{
  "timestamp": "2026-01-03T02:43:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandunglück in Crans-Montana Es ist 1.30 Uhr, als es zum Inferno kommt",
      "teaser": "Sie wollen tanzen, das neue Jahr in der Bar »Le Constellation« feiern, dann brennt auf einmal die Decke. 40 Menschen sterben, 115 werden schwer verletzt. Wurden die Brandschutzvorschriften eingehalten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-crans-montana-was-ueber-das-brand-unglueck-bekannt-ist-a-9fe0096b-dc7f-49e8-99b6-f24d0ee4af18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b84ff3b6-d3c4-4de2-ae8d-32f02ba8f9bc_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Es ist 1.30 Uhr, als es zum Inferno kommt - Maxime Schmid / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Eskalation in Nahost UN-Chef fordert Israel zur Aufhebung des Lizenzentzugs für Hilfsorganisationen auf",
      "teaser": "37 Hilfsorganisationen verlieren ihre Lizenz in Israel. UN-Chef António Guterres warnt vor den Folgen in den von Israel besetzten palästinensischen Gebieten. Auch mehrere Hilfsorganisationen kritisieren die Entscheidung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-un-chef-fordert-aufhebung-des-lizenzentzugs-fuer-hilfsorganisationen-a-f4ff0848-dede-45a6-906d-c562b13b8a81",
      "image_title": "UN-Chef fordert Israel zur Aufhebung des Lizenzentzugs für Hilfsorganisationen auf - Saeed M. M. T. Jaras / Anadolu Agency / IMAGO"
    },
    {
      "title": "Explosiver Grenzkonflikt Kambodscha wirft Thailand »Annexion« von Territorien vor",
      "teaser": "Die Kolonialmacht Frankreich hat die heutige Grenze zwischen Thailand und Kambodscha einst ungenau gezogen. Die Folge: Beide Länder ringen um die 800 Kilometer, die sie trennen. Die aktuell geltende Waffenruhe ist brüchig.",
      "url": "https://www.spiegel.de/ausland/kambodscha-wirft-thailand-annexion-von-territorien-vor-a-a7ae73d8-d6be-434a-9f00-410b71e09dad",
      "image_title": "Kambodscha wirft Thailand »Annexion« von Territorien vor - AFP"
    },
    {
      "title": "Mychajlo Fedorow Dieser 34-Jährige soll der nächste ukrainische Verteidigungsminister werden",
      "teaser": "Wolodymyr Selenskyj baut den Sicherheitsapparat der Ukraine um. Am Abend hat der Präsident einen neuen Verteidigungsminister benannt. Er gilt als Drohnenspezialist und Digitalfachmann.",
      "url": "https://www.spiegel.de/ausland/ukraine-mychajlo-fedorow-soll-naechster-verteidigungsminister-werden-a-9d446a62-2b9d-4c83-8adc-98a3cb95ce13",
      "image_title": "Dieser 34-Jährige soll der nächste ukrainische Verteidigungsminister werden - Hanna Arhirova / AP / dpa"
    },
    {
      "title": "TV-Ansprache Separatisten im Südjemen forcieren Unabhängigkeitsreferendum",
      "teaser": "Sie haben große Geländegewinne gemacht und wollen nun ihre Unabhängigkeit: Im Südjemen forcieren die Separatisten den Konflikt mit dem mächtigen Nachbarland Saudi-Arabien. Prompt kommt es zu neuen Gefechten.",
      "url": "https://www.spiegel.de/ausland/separatisten-im-jemen-forcieren-referendum-zur-unabhaengigkeit-a-42733623-247d-40cc-8cf2-dc4a6df4e560",
      "image_title": "Separatisten im Südjemen forcieren Unabhängigkeitsreferendum - Fawaz Salman / REUTERS"
    },
    {
      "title": "Nicolás Maduro »Den Menschen in den USA sage ich: Venezuela ist ein Bruderland«",
      "teaser": "Die CIA hat erst vor wenigen Tagen erstmals auf dem Festland Venezuelas zugeschlagen, da ändert Machthaber Maduro seinen Ton. Er will nun mit der Trump-Regierung über Drogenschmuggel und Investments im Ölgeschäft sprechen.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-den-menschen-in-den-usa-sage-ich-venezuela-ist-ein-bruderland-a-4df14d92-7f5c-4b69-86cc-46c9f9f9dec6",
      "image_title": "»Den Menschen in den USA sage ich: Venezuela ist ein Bruderland« - AFP"
    },
    {
      "title": "Saporischschja und Dnipropetrowsk Kyjiw ordnet Evakuierung von 3000 Kindern aus umkämpften Gebieten an",
      "teaser": "Die russische Armee rückt in umkämpften Gebieten in der Ukraine vor. Die ukrainischen Behörden ordnen deshalb nun eine Zwangsevakuierung von Tausenden Kindern und ihren Eltern an.",
      "url": "https://www.spiegel.de/ausland/kyjiw-ordnet-evakuierung-von-3000-kindern-aus-umkaempften-gebieten-an-a-29d4341c-5961-4e9d-942d-fe8581f7f74c",
      "image_title": "Kyjiw ordnet Evakuierung von 3000 Kindern aus umkämpften Gebieten an - Smoliyenko Dmytro / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Wirt der Unglücksbar »Wir können weder schlafen noch essen, es geht uns allen sehr schlecht«",
      "teaser": "Die Ermittlungen zum Inferno in Crans-Montana laufen, befragt wird dabei auch das Betreiber-Ehepaar der Bar, in der das Feuer ausbrach. Medien gegenüber zeigte sich der Wirt des Le Constellation nun erschüttert.",
      "url": "https://www.spiegel.de/ausland/crans-montana-wirt-von-le-constellation-aeussert-sich-nach-feuer-katastrophe-a-c02b4b2b-03e2-42ec-ad5b-1d127e668141",
      "image_title": "»Wir können weder schlafen noch essen, es geht uns allen sehr schlecht« - Agence / Bestimage / action press"
    },
    {
      "title": "Demonstrationen in Iran »Hier herrscht militärischer Ausnahmezustand«",
      "teaser": "Seit mehreren Tagen haben Proteste weite Teile des Landes erfasst. Der Auslöser waren explodierende Preise, doch längst geht es um mehr. Der SPIEGEL hat mit Menschen vor Ort über die Lage gesprochen. Von Daniela Sepehri und Mina Khani",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-hier-herrscht-militaerischer-ausnahmezustand-a-43b041ed-78c0-4776-aa80-99ea0d0f628e",
      "image_title": "»Hier herrscht militärischer Ausnahmezustand« - AFP",
      "author": "Daniela Sepehri und Mina Khani"
    },
    {
      "title": "Politische Unruhen Demonstranten setzen Polizeistation in Brand",
      "teaser": "Der US-Präsident verspricht, den Demonstranten in Iran zur Seite zu stehen, das Regime in Teheran reagiert nervös. Eine Momentaufnahme einer eskalierenden Lage.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-demonstranten-setzen-polizeistation-in-brand-a-798c9c89-2acc-4908-9ccc-2a4afd8950f5"
    },
    {
      "title": "Tragödie von Crans-Montana Diese Katastrophe muss die Schweiz wachrütteln! Ein Kommentar von Serafin Reiber",
      "teaser": "In der Schweiz sterben 40 Menschen in einer Bar, mehr als hundert werden schwer verletzt. Während sich die Hinweise auf Sicherheitsmängel mehren, reagieren Betreiber und Behörden mit Schweigen. Jetzt braucht es lückenlose Aufklärung.",
      "url": "https://www.spiegel.de/ausland/crans-montana-diese-katastrophe-muss-die-schweiz-wachruetteln-a-24867074-b169-48c4-8f35-b95ed52ea7e4",
      "image_title": "Diese Katastrophe muss die Schweiz wachrütteln! - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Trump-Resort in Florida Weißes Haus kommentiert Bericht über Epstein-Besuche aus Mar-a-Lago",
      "teaser": "Jahrelang sollen junge Frauen aus Trumps Klub Mar-a-Lago zur Villa des Sexualstraftäters Jeffrey Epstein geschickt worden sein. Das berichtet das »Wall Street Journal«. Das Weiße Haus attackiert die Zeitung scharf.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-kommentiert-bericht-ueber-angebliche-epstein-besuche-aus-mar-a-lago-a-dcb9890d-9165-4fd4-a781-4fc6e69ead55",
      "image_title": "Weißes Haus kommentiert Bericht über Epstein-Besuche aus Mar-a-Lago - Capital Pictures / IMAGO"
    },
    {
      "title": "Tragödie in Crans-Montana Ermittler gehen von Feuerfontänen auf Champagnerflaschen als Brandursache aus",
      "teaser": "40 Menschen starben, Dutzende wurden verletzt: Das Feuer in einer Bar im Schweizer Skiort Crans-Montana ist eine der schlimmsten Katastrophen des Landes. Nun scheint klar zu sein, was sie ausgelöst hat.",
      "url": "https://www.spiegel.de/ausland/crans-montana-ermittler-gehen-von-champagnerflaschen-als-brandausloeser-aus-a-2fca69ae-f17e-498f-a1ac-bd5073c558bf",
      "image_title": "Ermittler gehen von Feuerfontänen auf Champagnerflaschen als Brandursache aus - Content Curation / IMAGO"
    },
    {
      "title": "Verteidigung und Sicherheit Kyrylo Budanow soll neuer Stabschef von Selenskyj werden",
      "teaser": "Nach einem Korruptionsskandal trat Andrij Jermak als Leiter des ukrainischen Präsidentenbüros im November ab. Nun ernennt Präsident Selenskyj einen Nachfolger: Kyrylo Budanow war bisher Chef des Militärgeheimdienstes.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyrylo-budanow-soll-neuer-stabschef-von-wolodymyr-selenskyj-werden-a-317a1c35-649c-4f7e-a4fa-c4b437782b7e",
      "image_title": "Kyrylo Budanow soll neuer Stabschef von Selenskyj werden - Andrew Kravchenko / Bloomberg / Getty Images"
    },
    {
      "title": "Best of »Acht Milliarden« Das stille Leiden der Frauen in Afghanistan",
      "teaser": "Die islamistischen Taliban herrschen in Afghanistan, seit der Westen sich vor rund vier Jahren aus dem Land zurückgezogen hat. Die Männer, die immerzu vom Paradies reden, haben für die Frauen eine Hölle auf Erden erschaffen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/taliban-wie-die-islamisten-in-afghanistan-herrschen-podcast-a-9f05a594-d32d-4774-ae36-7fb0ee83f9cb",
      "image_title": "Das stille Leiden der Frauen in Afghanistan - Ebrahim Noroozi / AP"
    },
    {
      "title": "Tödliche Katastrophe in der Schweiz Brandopfer von Crans-Montana in Baden-Württemberg behandelt",
      "teaser": "Drei Verletzte werden nach dem verheerenden Brand in Crans-Montana nun in Stuttgart und Tübingen medizinisch versorgt. Bundespräsident Steinmeier und Papst Leo XIV. zeigen sich bestürzt von der Katastrophe.",
      "url": "https://www.spiegel.de/ausland/crans-montana-brandopfer-in-stuttgart-und-tuebingen-behandelt-a-a2ad5df7-4f89-4f59-a8e2-caa49310242c",
      "image_title": "Brandopfer von Crans-Montana in Baden-Württemberg behandelt - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Brandtragödie in der Schweiz Das sind die offenen Fragen nach der tödlichen Nacht von Crans-Montana",
      "teaser": "Wie konnte es zur tödlichen Katastrophe in der Bar Le Constellation in Crans-Montana kommen? Gäste kritisieren die Sicherheitsmaßnahmen und laxe Einlasskontrollen. Von Simon Maurer (Crans-Montana) und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/crans-montana-schweiz-kritik-an-sicherheitsvorkehrungen-nach-barbrand-a-8f2ff214-c852-467b-b779-15cb81865e4d",
      "image_title": "Das sind die offenen Fragen nach der tödlichen Nacht von Crans-Montana - Jean-Christophe Bott / EPA",
      "author": "Simon Maurer (Crans-Montana) und Serafin Reiber"
    },
    {
      "title": "Protestwelle in Iran Trump droht Teheran mit Eingreifen der USA",
      "teaser": "Das Regime in Teheran reagiert mit Härte auf die anhaltenden Proteste. Nun verspricht der US-Präsident den Aufbegehrenden: Sollte das Regime friedliche Demonstranten töten, würde ihnen sein Land zu Hilfe kommen.",
      "url": "https://www.spiegel.de/ausland/protestwelle-in-iran-donald-trump-droht-teheran-mit-eingreifen-a-bfe02fe6-ceb1-45cc-8e04-3ab524eeaf3c",
      "image_title": "Trump droht Teheran mit Eingreifen der USA - Presidential Press Service / EPA"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro muss nach Operationen wieder in Haft",
      "teaser": "Brasiliens Oberstes Gerichts hat einen Antrag von Jair Bolsonaro auf Umwandlung seiner Gefängnisstrafe in Hausarrest abgelehnt. Nach einer Operation wegen chronischen Schluckaufs kehrt der Ex-Präsident zurück in seine Zelle.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-muss-nach-operationen-wieder-in-haft-a-83934884-a5f6-4038-bf42-2627a37caf41",
      "image_title": "Bolsonaro muss nach Operationen wieder in Haft - Luis Nova / AP / dpa"
    },
    {
      "title": "Drohnenangriff auf Putins Residenz Russland übergibt angebliche Beweise an die USA",
      "teaser": "Die CIA sieht bisher keine Hinweise darauf, dass die Ukraine eine Putin-Residenz angegriffen hat. Mit entschlüsselten Drohnendaten will Moskau seine Vorwürfe nun stützen – und händigte die angeblichen Belege an US-Vertreter aus.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-uebergibt-angebliche-beweise-fuer-angriff-auf-putin-residenz-an-die-usa-a-e626e765-5465-4794-bf87-8645d5a11819",
      "image_title": "Russland übergibt angebliche Beweise an die USA - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Signal für mögliche Nachfolgerschaft Kim Jong Uns Tochter besucht Mausoleum ihrer Ahnen",
      "teaser": "Baut Diktator Kim Jong Un seine junge Tochter als Nachfolgerin auf? Dafür gibt es immer wieder Anzeichen in Nordkorea. Jüngstes Beispiel: der Besuch des »geliebten Kinds« in einer symbolträchtigen Grabstätte.",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-tochter-besucht-mausoleum-ihrer-ahnen-a-1c3b405b-53a2-4bf4-be51-3b156649cc3d",
      "image_title": "Kim Jong Uns Tochter besucht Mausoleum ihrer Ahnen - KCNA / REUTERS"
    }
  ]
}