{
  "timestamp": "2026-01-04T10:10:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandunglück in Crans-Montana Es ist 1.30 Uhr, als es zum Inferno kommt",
      "teaser": "Sie wollen tanzen, das neue Jahr in der Bar »Le Constellation« feiern, dann brennt auf einmal die Decke. 40 Menschen sterben, 115 werden schwer verletzt. Wurden die Brandschutzvorschriften eingehalten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-crans-montana-was-ueber-das-brand-unglueck-bekannt-ist-a-9fe0096b-dc7f-49e8-99b6-f24d0ee4af18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b84ff3b6-d3c4-4de2-ae8d-32f02ba8f9bc_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Es ist 1.30 Uhr, als es zum Inferno kommt - Maxime Schmid / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Trump und die Medien »Hello«, meldet sich der US-Präsident um 4.30 Uhr in der Nacht",
      "teaser": "Eigentlich hat Donald Trump die »New York Times« zum Feind erklärt und eine Milliardenklage gegen die Zeitung angestrengt. Nach dem Maduro-Coup plauderte er dennoch freundschaftlich mit einem »NYT«-Reporter, zu nachtschlafender Zeit.",
      "url": "https://www.spiegel.de/ausland/venezuela-anruf-der-new-york-times-bei-donald-trump-der-geht-um-4-30-uhr-ans-handy-a-d705061e-f984-4d63-a146-e577fa595ef9",
      "image_title": "»Hello«, meldet sich der US-Präsident um 4.30 Uhr in der Nacht - White House Press Office / EPA"
    },
    {
      "title": "+++ US-Militäreinsatz in Caracas +++ Peking verlangt umgehende Freilassung von Maduro und Ehefrau",
      "teaser": "Wie Brasilien verurteilt auch China die Gefangennahme von Maduro und dessen Frau. US-Präsident Trump droht Venezuela mit zweiter Welle, will vorerst keine Truppen entsenden – solange Übergangspräsidentin Rodríguez gehorche. Die Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-beamte-bestaetigen-militaereinsatz-a-983fda89-f26b-4f7c-b70e-22d8e50cd578",
      "image_title": "Peking verlangt umgehende Freilassung von Maduro und Ehefrau - Yuki Iwamura / AP"
    },
    {
      "title": "Transatlantische Beziehungskrise Trump will aus Europa eine Kolonie machen. Vielleicht haben wir es nicht besser verdient Eine Kolumne von René Pfister",
      "teaser": "Der US-Präsident macht kein Geheimnis daraus, dass der alte Kontinent ein Mündel Amerikas werden soll. Warum wehren wir uns nicht entschlossener dagegen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-aus-europa-eine-kolonie-machen-warum-wehren-wir-uns-nicht-dagegen-a-e0f5d175-fe85-43e2-b331-37b5e6c0114d",
      "image_title": "Trump will aus Europa eine Kolonie machen. Vielleicht haben wir es nicht besser verdient - WH / Polaris / ddp images"
    },
    {
      "title": "US-Operation zum Sturz Maduros Militärisch präzise, politisch riskant",
      "teaser": "Die USA nehmen Nicolás Maduro gefangen, nachdem er offenbar monatelang minutiös ausgespäht worden war. Doch statt eines Plans für eine geordnete Machtübernahme präsentiert Donald Trump eine Überraschung – und brüskiert Friedensnobelpreisträgerin Machado. Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-stuerzt-nicolas-maduro-praezise-gefangennahme-unklare-zukunft-a-6a680045-3b77-480c-957e-aea8bfb40cad",
      "image_title": "Militärisch präzise, politisch riskant - Nicole Combeau / EPA",
      "author": "Britta Kollenbroich, Washington"
    },
    {
      "title": "Venezuelakrise Oberstes Gericht ernennt Maduros Vize Rodríguez zur Übergangspräsidentin",
      "teaser": "Staatschef Maduro ist Gefangener der USA, Venezuela ernennt seine Vizepräsidentin zur Interims-Nachfolgerin, und die überrascht mit ihrer ersten Ansage. Auch Donald Trump verblüfft – mit seinem Statement zur Oppositionsführerin Machado.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-ernennt-maduros-vize-rodriguez-zur-uebergangspraesidentin-a-4b31f06a-7afd-4ad1-a147-3845ba932275",
      "image_title": "Oberstes Gericht ernennt Maduros Vize Rodríguez zur Übergangspräsidentin - Miguel Gutierrez / EPA"
    },
    {
      "title": "Ankunft in Haftanstalt So führen die US-Behörden Maduro in New York vor",
      "teaser": "»Verschwörung zum Drogenterrorismus«: Nicolás Maduro soll sich laut der Trump-Regierung in den USA vor Gericht verantworten müssen. Bilder zeigen die Ankunft des Autokraten im Metropolitan Detention Center in Brooklyn, New York.",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-us-behoerden-fuehren-nicolas-maduro-in-new-york-vor-a-bc2ade4d-07db-44ee-8001-50b4ea606c48",
      "image_title": "So führen die US-Behörden Maduro in New York vor - @RapidResponse47 / REUTERS"
    },
    {
      "title": "Übereinstimende Medienberichte Oberstes Gericht Venezuelas ernennt Delcy Rodríguez zur Übergangspräsidentin",
      "teaser": "Venezuelas entmachteter Präsident Nicolás Maduro sitzt in New York im Gefängnis. Vizepräsidentin Rodríguez kündigte Widerstand gegen den Angriff der USA an. Sie übernimmt nun übergangsweise die Regierung.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-ernennt-delcy-rodriguez-zur-uebergangspraesidentin-a-9b107ef5-f8a3-468e-a69f-de6d0082644d",
      "image_title": "Oberstes Gericht Venezuelas ernennt Delcy Rodríguez zur Übergangspräsidentin - Rayner Pena R / EPA"
    },
    {
      "title": "Brandtragödie in der Schweiz Erste Opfer benannt – Verletzte teils schwer zu identifizieren",
      "teaser": "Die ersten Todesopfer der Silvester-Brandkatastrophe in Crans-Montana sind ermittelt. Die Schwere der Verletzungen erschwert jedoch die Identifizierung der Überlebenden. Die Behörden kündigen einen landesweiten Trauertag an.",
      "url": "https://www.spiegel.de/ausland/erste-opfer-benannt-verletzte-teils-schwer-zu-identifizieren-a-a407f1aa-c78e-426d-8114-64953519aea0",
      "image_title": "Erste Opfer benannt – Verletzte teils schwer zu identifizieren - Baz Ratner / AP / dpa"
    },
    {
      "title": "Venezuelas Oppositionsführerin Trump brüskiert Nobelpreisträgerin Machado – »nett«, aber »ohne Respekt im Land«",
      "teaser": "Maria Corina Machado hatte nach dem US-Angriff in Venezuela von einer »Stunde der Freiheit« gesprochen. Doch Donald Trump hält von einer führenden Rolle für die konservative Oppositionelle offenbar wenig.",
      "url": "https://www.spiegel.de/ausland/venezuela-nach-dem-us-angriff-donald-trump-brueskiert-nobelpreistraegerin-maria-corina-machado-a-e95b79e4-3024-4873-933c-a52bd17e95b6",
      "image_title": "Trump brüskiert Nobelpreisträgerin Machado – »nett«, aber »ohne Respekt im Land« - Lise Åserud / NTB Scanpix / dpa"
    },
    {
      "title": "Erneute Kampfhandlungen Britische und französische Luftwaffe greifen IS in Syrien an",
      "teaser": "Der »Islamische Staat« gilt in Syrien als militärisch besiegt. Britische und französische Kampfflugzeuge greifen trotzdem eine Anlage der Terrormiliz an.",
      "url": "https://www.spiegel.de/ausland/syrien-luftangriffe-auf-is-anlage-durch-grossbritannien-und-frankreich-a-c0314688-18a4-4c51-99fb-5c08feae19be",
      "image_title": "Britische und französische Luftwaffe greifen IS in Syrien an - Ammar Safarjalani / XinHua / dpa"
    },
    {
      "title": "Reaktionen zu Venezuela Die Reaktionen – China wütend über Angriff, Selenskyj spielt auf Sturz von Putin an",
      "teaser": "Die US-Attacken auf Caracas haben Peking »zutiefst schockiert«, auch im Kreml ist der Groll groß. Auf ukrainischer Seite hingegen wird der Angriff begrüßt – mit einem Seitenhieb gegen Russland.",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-nach-angriff-der-usa-china-wuetend-selenskyj-spielt-auf-sturz-von-putin-an-a-581e6ce4-3670-4d00-aab9-06649401e13c",
      "image_title": "Die Reaktionen – China wütend über Angriff, Selenskyj spielt auf Sturz von Putin an - Miguel Gutierrez / EPA"
    },
    {
      "title": "So reagieren Venezolaner auf den US-Angriff Skepsis und Jubel",
      "teaser": "Was sagen Venezolaner zum Coup der Amerikaner in ihrem Land? Reaktionen aus Caracas und einer Exilcommunity im US-Bundesstaat Florida.",
      "url": "https://www.spiegel.de/ausland/venezuela-reaktionen-aus-caracas-und-florida-sie-haetten-das-nicht-tun-duerfen-a-bb0fb7e5-2876-4e3b-a7c6-a5ddc15b742f"
    },
    {
      "title": "Venezuelakrise Die Nacht des US-Angriffs in Videos und Karten",
      "teaser": "Brennende Militärstützpunkte, Hafenanlagen, Flugabwehr: In der Nacht auf Samstag erschütterten massive Angriffe den Großraum Caracas. Eine Chronologie in Karten und Videos.",
      "url": "https://www.spiegel.de/ausland/venezuela-die-nacht-des-us-angriffs-in-videos-und-karten-a-ced13e7f-b454-4332-910e-9022809a5249",
      "image_title": "Die Nacht des US-Angriffs in Videos und Karten - [M] DER SPIEGEL; Fotos: X"
    },
    {
      "title": "US-Angriff Das sagt Trump über seinen Venezuela-Plan",
      "teaser": "Die USA sind gekommen, um zu bleiben, zumindest, bis eine »ordentliche Übergabe« möglich ist. Das sagte US-Präsident Trump auf einer Pressekonferenz. Er sagte auch, was mit dem festgenommenen Machthaber Nicolás Maduro passieren soll. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-donald-trump-ueber-zukunft-von-nicolas-maduro-a-85862ab1-b8b2-49bb-88a0-279177e9ffd9",
      "author": "Martin Sümening"
    },
    {
      "title": "Angriff der USA So ist Venezuelas Militär aufgestellt",
      "teaser": "Die USA haben in der Nacht Venezuela angegriffen. Wie stark ist die Armee des lateinamerikanischen Landes und könnte es sich wehren? Ein Vergleich in Grafiken. Von Klaas Neumann und Tobias Mulot",
      "url": "https://www.spiegel.de/ausland/venezuelas-militaer-im-vergleich-a-fb1e36de-7fcd-4622-bf8b-5b66be2c4af4",
      "image_title": "So ist Venezuelas Militär aufgestellt - [M] DER SPIEGEL; Fotos: Matias Delacroix / AP, Federico Parra / AFP",
      "author": "Klaas Neumann und Tobias Mulot"
    },
    {
      "title": "Venezuela nach Maduros Sturz »Wir sind voller Euphorie aufgewacht, aber auch mit Angst«",
      "teaser": "Der venezolanische Autokrat Nicolás Maduro ist gestürzt, sein Regime steht aber noch. Hoffnung mischt sich vor Ort mit Ungewissheit und Sorge. Wie geht es für die Menschen im Land weiter? Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/venezuela-nach-nicolas-maduro-wir-sind-voll-euphorie-aufgewacht-aber-auch-mit-angst-a-e566de7b-5d52-485f-8fb6-47d2aa6a002b",
      "image_title": "»Wir sind voller Euphorie aufgewacht, aber auch mit Angst« - Ronald Pena / EPA",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Best of »Inside Austria« Hat Skifahren eine Zukunft?",
      "teaser": "Österreichische Bergdörfer wie Ischgl sind durch Wintersport und Tourismus reich geworden. Doch längst fällt weniger Schnee, die Gemeinde muss umdenken. Eine der meistgehörten »Inside Austria« Folgen aus dem Jahr 2025. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/wintersport-in-oesterreich-hat-skifahren-eine-zukunft-podcast-a-a0a4dced-d823-4f12-ad02-46a1a86a54bc",
      "image_title": "Hat Skifahren eine Zukunft? - Felix Hörhager / picture alliance / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Warum Österreich ein entscheidendes Jahr bevorsteht Von Oliver Das Gupta, Salzburg",
      "teaser": "Gelingt der Politik die Trendwende? Diese drei Herausforderungen kommen 2026 auf Österreich zu.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-dem-land-ein-entscheidendes-jahr-bevorsteht-a-dcf46ab9-75dd-4233-b102-0c0660f53d71",
      "image_title": "Warum Österreich ein entscheidendes Jahr bevorsteht - Elisabeth Mandl / REUTERS"
    },
    {
      "title": "Gefangennahme durch die USA Vom Busfahrer zum Diktator – das Ende des Nicolás Maduro",
      "teaser": "Nach mehr als zwölf Jahren an der Macht haben US-Spezialkräfte Nicolás Maduro gefangen genommen. Wie aus dem ehemaligen Busfahrer ein gefürchteter Autokrat wurde, der am Ende in den Fängen seines Erzfeindes USA landete. Von Susanne Götze",
      "url": "https://www.spiegel.de/ausland/venezuela-vom-busfahrer-zum-diktator-das-ende-des-nicolas-maduro-a-ab1deea5-c7f4-40ce-8a22-6d730783463c",
      "image_title": "Vom Busfahrer zum Diktator – das Ende des Nicolás Maduro - Juan Barreto / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Venezuela in der Krise Wer auf Maduro folgen könnte",
      "teaser": "Geht es nach der Verfassung, müsste Vizepräsidentin Delcy Rodríguez jetzt in Venezuela an die Spitze rücken. Oder setzt sich die von den USA gestützte Opposition durch? Dies sind die möglichen Szenarien.",
      "url": "https://www.spiegel.de/ausland/venezuela-wer-auf-nicolas-maduro-folgen-koennte-a-8defa68a-83a9-4244-8f0b-435cc0225f94",
      "image_title": "Wer auf Maduro folgen könnte - Alexandr Kryazhev / Sputnik / IMAGO"
    }
  ]
}