{
  "timestamp": "2025-12-31T19:08:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Teheran und weitere Städte Proteste in Iran – offenbar mehrere Studenten verhaftet",
      "teaser": "Im Iran sollen vier demonstrierende Studenten verhaftet worden sein. Seit Sonntag erschüttert eine Protestwelle das Land.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-mehrere-studenten-nach-protesten-verhaftet-a-dcc3da3f-5a9b-411d-adf4-f83aec6fa98e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6f01d04-e0b6-47ce-a59d-cdabed1adfd2_w488_r1.778_fpx57_fpy53.jpg",
      "image_title": "Proteste in Iran – offenbar mehrere Studenten verhaftet - Fars News Agency / AP / dpa"
    },
    {
      "title": "Behaupteter Angriff auf Putins Residenz Ukraine weist angebliche Beweise aus dem Kreml zurück",
      "teaser": "Als »lächerlich« bezeichnet Kyjiw die von Russland vorgelegten Karten und Videos – sie sollen belegen, dass es die Ukraine persönlich auf Kremlchef Putin abgesehen habe. Auch Experten sind skeptisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-weist-russland-beweise-fuer-angeblichen-angriff-auf-putin-residenz-zurueck-a-a9ea929e-0a2a-4d20-b137-1a9c52e272d2",
      "image_title": "Ukraine weist angebliche Beweise aus dem Kreml zurück - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Südkoreas Tätowierer Künstler im Untergrund",
      "teaser": "In Südkorea ist Tätowieren weitgehend illegal. Tattoos gelten als anrüchig, in vielen Schwimmbädern und Fitnessstudios müssen sie überklebt werden. Das ändert sich jetzt. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/geheimtinte-warum-taetowieren-in-suedkorea-illegal-ist-und-warum-sich-das-jetzt-aendert-a-319791f4-ba3c-4f43-bd7b-1b6c6016d24c",
      "image_title": "Künstler im Untergrund - Tina Hsu / DER SPIEGEL"
    },
    {
      "title": "Verbindung zu verschwundenem Ron Arad Hat der Mossad einen libanesischen Ex-Geheimdienstler entführt?",
      "teaser": "Vor vier Jahrzehnten wurde ein israelischer Pilot im Libanon gefangen genommen. Bis heute fehlt jede Spur. Nun ist ein Mann verschwunden, der mit dem Fall zu tun hat. Offenbar ist der Mossad involviert.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-fall-ron-arad-hat-der-mossad-einen-libanesischen-ex-geheimdienstler-entfuehrt-a-3fde0f03-87ab-48ee-8b5a-738d1eff9a1b",
      "image_title": "Hat der Mossad einen libanesischen Ex-Geheimdienstler entführt? - Itai Ron / REUTERS"
    },
    {
      "title": "Das Jahr 2025 in Russland Leben im neuen Ausnahmezustand Eine Kolumne von Mikhail Zygar",
      "teaser": "Eine Zentralbankchefin als Popstar, eingeschränktes WhatsApp und Menschen, die an Flughäfen festsitzen: 2025 zeigt, wie sehr sich Russland an den Kriegsalltag angepasst hat.",
      "url": "https://www.spiegel.de/ausland/russland-leben-im-ausnahmezustand-2025-anpassung-an-kriegsalltag-a-98f9f288-f219-43b9-a007-c965acf7a8ff",
      "image_title": "Leben im neuen Ausnahmezustand - Alexander Nemenov / AFP"
    },
    {
      "title": "Laut Geheimdienst SBU Ukraine greift offenbar Ölterminal nördlich von Moskau an",
      "teaser": "Drohnen haben die strategische Treibstoffreserve Russlands attackiert, heißt es aus Kyjiw. Ein Video soll den in Rybinsk ausgelösten Großbrand belegen, Russland bezog bislang keine Stellung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-attackiert-nach-eigenen-angaben-russisches-oelterminal-bei-moskau-a-a322fbf8-50c7-4635-adce-d8fbcc4d486f",
      "image_title": "Ukraine greift offenbar Ölterminal nördlich von Moskau an - Russian Look / IMAGO"
    },
    {
      "title": "Zwangsadoption bei grönländischen Familien in Dänemark Zammi, 53 Zentimeter, 3846 Gramm, zwei Stunden nach der Geburt von der Mutter getrennt",
      "teaser": "Hunderte grönländische Kinder wurden ihren Eltern weggenommen, weil ein umstrittener Kompetenztest besagte, sie seien nicht geeignet, gute Mütter oder Väter zu sein. Eine Taskforce arbeitet die Fälle auf, aber das verläuft zäh. Aus Kopenhagen und Thisted berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/daenemark-taskforce-arbeitet-zwangstrennungen-groenlaendischer-familien-auf-a-37ed14b4-51dc-49ca-bcdc-3b9be0ded3af",
      "image_title": "Zammi, 53 Zentimeter, 3846 Gramm, zwei Stunden nach der Geburt von der Mutter getrennt - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Verdächtiges Schiff beschlagnahmt Wichtiges Unterseekabel zwischen Finnland und Estland beschädigt",
      "teaser": "Nach einer Störung »kritischer Unterwasserinfrastruktur« hat Finnland ein verdächtiges Schiff geortet und übernommen. Der Vorfall ähnelt dem Vorgehen der russischen »Schattenflotte«.",
      "url": "https://www.spiegel.de/ausland/ostsee-finnland-beschlagnahmt-schiff-nach-kabelschaden-a-22adcb91-ae03-4f2e-9a96-568c70d10cb4",
      "image_title": "Wichtiges Unterseekabel zwischen Finnland und Estland beschädigt - Finnish Border Guard / dpa"
    },
    {
      "title": "Zum Tod der Kennedy-Enkelin Tatiana Schlossberg Sie kämpfte für ihr Überleben und das der Menschheit",
      "teaser": "Sie war die Enkelin des US-Präsidenten John F. Kennedy, erfolgreiche Journalistin und Mutter von zwei kleinen Kindern. Mit 35 Jahren ist Tatiana Schlossberg an Leukämie gestorben. Ein Nachruf. Von Heike Klovert",
      "url": "https://www.spiegel.de/ausland/kennedy-enkelin-tatiana-schlossberg-sie-kaempfte-fuer-ihr-ueberleben-und-das-der-menschheit-a-212602e8-1983-493f-918a-86f81c980824",
      "image_title": "Sie kämpfte für ihr Überleben und das der Menschheit - Jim Lo Scalzo / EPA / dpa",
      "author": "Heike Klovert"
    },
    {
      "title": "Vulgär und deftig Wie Putin Fäkalsprache als Mittel seiner Politik nutzt Ein Essay von Christian Neef",
      "teaser": "Er nennt die Europäer »Schweinchen«, redet von »Gummipopos« und will Terroristen »auf dem Scheißhaus abmurksen«: Der Kremlherrscher nutzt gezielt Gossensprache, sogar vor Kindern. Das erklärt sich nicht nur aus seiner Herkunft.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-faekalsprache-als-mittel-seiner-politik-nutzt-a-0eb71526-105c-4080-9435-ead514c33f9a",
      "image_title": "Wie Putin Fäkalsprache als Mittel seiner Politik nutzt - Alexander Ryumin / AP"
    },
    {
      "title": "Laut US-Regierungsdokument 5,2 Millionen Seiten der Epstein-Akten noch immer ungeprüft",
      "teaser": "Viele Akten im Fall Epstein sollen erst noch geprüft werden, dabei ist die Frist zur Veröffentlichung längst abgelaufen. Nun ist klar, wann Anwälte der US-Regierung damit beginnen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-ueber-5-millionen-seiten-der-akten-noch-ungeprueft-a-27838ee8-22ed-4e34-a85e-b02e61518d72",
      "image_title": "5,2 Millionen Seiten der Epstein-Akten noch immer ungeprüft - Jon Elswick / AP / dpa"
    },
    {
      "title": "Umstrittene Praxis 41 Jungen nach Beschneidungsritualen in Südafrika gestorben",
      "teaser": "Fahrlässigkeit, schlechte Hygiene und mangelnde medizinische Betreuung führen dazu, dass in Südafrika immer wieder Jungen bei Beschneidungsritualen sterben. Dieses Jahr waren es mit 41 Toten besonders viele.",
      "url": "https://www.spiegel.de/ausland/41-jungen-nach-beschneidungsritualen-in-suedafrika-gestorben-a-cfcd3ac9-aac1-4f9a-89dc-5b88bbe0aef8",
      "image_title": "41 Jungen nach Beschneidungsritualen in Südafrika gestorben - Carl de Souza / AFP"
    },
    {
      "title": "Zukunft des Westjordanlands Netanyahu und Trump sind einer Meinung. Sagt Netanyahu",
      "teaser": "Für das besetzte Westjordanland wollen Trump und er dasselbe, betont der israelische Premier: Frieden und keinen Terror. Bei ihrem Treffen in Mar-a-Lago soll es aber Differenzen gegeben haben.",
      "url": "https://www.spiegel.de/ausland/netanyahu-und-das-westjordanland-einigkeit-mit-trump-a-fdc6b58d-77d2-45f8-a425-63c5e9ade139",
      "image_title": "Netanyahu und Trump sind einer Meinung. Sagt Netanyahu - Jim Watson / AFP"
    },
    {
      "title": "Trotz diplomatischer Bemühungen Russland und die Ukraine attackieren sich gegenseitig mit Drohnen",
      "teaser": "Odessa gerät erneut unter Beschuss, ein ukrainischer Angriff trifft eine wichtige russische Raffinerie. Gleichzeitig ringen europäische Staaten und die USA um Wege zu einem möglichen Waffenstillstand.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-attackieren-sich-gegenseitig-mit-drohnen-a-86d3ff3d-3eb3-48ef-9345-3f70a2c73d1f",
      "image_title": "Russland und die Ukraine attackieren sich gegenseitig mit Drohnen - Oleksandr Gimanov / AFP"
    },
    {
      "title": "Schiitenmiliz im Libanon Hisbollah soll sich bis 2026 entwaffnen lassen – und winkt ab",
      "teaser": "In fünf Phasen soll die Schiitenmiliz Hisbollah entwaffnet werden. So sieht es ein Deal zwischen Israel und der libanesischen Regierung vor, den die USA forciert haben. Doch der dürfte scheitern. Die mögliche Folge: neue Kämpfe.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-soll-sich-bis-2026-entwaffnen-lassen-und-winkt-ab-a-6cbfd58b-ba03-4656-89cb-154660df19cc",
      "image_title": "Hisbollah soll sich bis 2026 entwaffnen lassen – und winkt ab - Rabih Daher / AFP"
    },
    {
      "title": "Eskalation in Nahost Israel droht Hilfsorganisationen mit Entzug von Zulassungen für Arbeit in Palästinensergebieten",
      "teaser": "Wer sich nicht bis Neujahr registriert, der kann bald nicht mehr in Gaza oder dem Westjordanland arbeiten: Israel geht hart gegen NGOs vor, die UNRWA trifft es besonders. Vier G7-Außenminister mahnen Mäßigung an.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-droht-hilfsorganisationen-mit-entzug-von-zulassungen-a-57ba0b6c-be0e-49c5-b46e-6df814ee4140",
      "image_title": "Israel droht Hilfsorganisationen mit Entzug von Zulassungen für Arbeit in Palästinensergebieten - Eyad Baba / AFP"
    },
    {
      "title": "Verwandte von US-Gesundheitsminister Kennedy-Enkelin ist tot",
      "teaser": "Die Journalistin Tatiana Schlossberg hat erst im November ihre Krebserkrankung öffentlich gemacht. In einem Essay kritisierte sie den US-Gesundheitsminister, ihren Onkel zweiten Grades. Nun ist die 35-Jährige gestorben.",
      "url": "https://www.spiegel.de/ausland/tatiana-schlossberg-kennedy-enkelin-ist-tot-a-a08fed46-2954-4d2a-b12d-1ec778637dd4",
      "image_title": "Kennedy-Enkelin ist tot - Sonia Moskowitz; / ZUMA Press / IMAGO"
    },
    {
      "title": "Düstere Bilanz von Unicef Nie lebten mehr Kinder in Kriegs- und Krisengebieten",
      "teaser": "»Weit entfernt von einer Kindheit, die diesen Namen verdient«: Fast jedes fünfte Kind auf dieser Welt lebt nicht in Frieden. Viele werden Opfer sexueller Gewalt, anderen fehlt es an medizinischer Versorgung und Bildungsmöglichkeiten.",
      "url": "https://www.spiegel.de/ausland/unicef-nie-lebten-mehr-kinder-in-kriegs-und-krisengebieten-a-99cbc404-a9d0-4e82-9861-52aefc85730c",
      "image_title": "Nie lebten mehr Kinder in Kriegs- und Krisengebieten - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Weiterentwicklung des Iron Beam Israel tüftelt an Laserwaffe für Kampfjets",
      "teaser": "Kosteneffizient und rasend schnell: Israels Armee hat ein neues Lasersystem in Betrieb. Damit können Raketen und Drohnen abgefangen werden. Die Entwickler planen bereits den nächsten Schritt.",
      "url": "https://www.spiegel.de/ausland/iron-beam-israel-nimmt-als-erstes-land-lasersystem-zur-flugabwehr-in-betrieb-a-8beef6c1-2db6-46bd-8504-8c417ac4ec75",
      "image_title": "Israel tüftelt an Laserwaffe für Kampfjets - Israelisches Verteidigungsministerium / dpa"
    },
    {
      "title": "Sanae Takaichi Japans Premierministerin bezieht »verfluchte« Residenz",
      "teaser": "Die Japaner sagen, die Residenz des Regierungschefs werde von Geistern ehemaliger Militärs heimgesucht. Premierministerin Sanae Takaichi zieht nun trotzdem ein – mit Verspätung.",
      "url": "https://www.spiegel.de/ausland/japan-sanae-takaichi-regierungschefin-bezieht-verfluchte-residenz-a-34f325e5-a3af-4fa4-9af9-a90521cb968a",
      "image_title": "Japans Premierministerin bezieht »verfluchte« Residenz - Kiyoshi Ota / REUTERS"
    }
  ]
}