{
  "timestamp": "2026-01-03T19:07:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandunglück in Crans-Montana Es ist 1.30 Uhr, als es zum Inferno kommt",
      "teaser": "Sie wollen tanzen, das neue Jahr in der Bar »Le Constellation« feiern, dann brennt auf einmal die Decke. 40 Menschen sterben, 115 werden schwer verletzt. Wurden die Brandschutzvorschriften eingehalten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-crans-montana-was-ueber-das-brand-unglueck-bekannt-ist-a-9fe0096b-dc7f-49e8-99b6-f24d0ee4af18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b84ff3b6-d3c4-4de2-ae8d-32f02ba8f9bc_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Es ist 1.30 Uhr, als es zum Inferno kommt - Maxime Schmid / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "US-Angriff Das sagt Trump über seinen Venezuela-Plan",
      "teaser": "Die USA sind gekommen, um zu bleiben, zumindest, bis eine »ordentliche Übergabe« möglich ist. Das sagte US-Präsident Trump auf einer Pressekonferenz. Er sagte auch, was mit dem festgenommenen Machthaber Nicolás Maduro passieren soll. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-donald-trump-ueber-zukunft-von-nicolas-maduro-a-85862ab1-b8b2-49bb-88a0-279177e9ffd9",
      "author": "Martin Sümening"
    },
    {
      "title": "Angriff der USA So ist Venezuelas Militär aufgestellt",
      "teaser": "Die USA haben in der Nacht Venezuela angegriffen. Wie stark ist die Armee des lateinamerikanischen Landes und könnte es sich wehren? Ein Vergleich in Grafiken. Von Klaas Neumann und Tobias Mulot",
      "url": "https://www.spiegel.de/ausland/venezuelas-militaer-im-vergleich-a-fb1e36de-7fcd-4622-bf8b-5b66be2c4af4",
      "image_title": "So ist Venezuelas Militär aufgestellt - [M] DER SPIEGEL; Fotos: Matias Delacroix / AP, Federico Parra / AFP",
      "author": "Klaas Neumann und Tobias Mulot"
    },
    {
      "title": "+++ US-Militäreinsatz in Caracas +++ USA wollen Venezuela vorerst selbst führen",
      "teaser": "Venezuelas Machthaber Maduro wurde im Schlaf überwältigt und gefangengenommen. Zunächst werde nun »eine Gruppe von Leuten« das Land führen, sagt US-Präsident Trump – und spricht auch gleich über Kuba. Die Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-beamte-bestaetigen-militaereinsatz-a-983fda89-f26b-4f7c-b70e-22d8e50cd578",
      "image_title": "USA wollen Venezuela vorerst selbst führen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Venezuela nach Maduros Sturz »Wir sind voller Euphorie aufgewacht, aber auch mit Angst«",
      "teaser": "Der venezolanische Autokrat Nicolás Maduro ist gestürzt, sein Regime steht aber noch. Hoffnung mischt sich vor Ort mit Ungewissheit und Sorge. Wie geht es für die Menschen im Land weiter? Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/venezuela-nach-nicolas-maduro-wir-sind-voll-euphorie-aufgewacht-aber-auch-mit-angst-a-e566de7b-5d52-485f-8fb6-47d2aa6a002b",
      "image_title": "»Wir sind voller Euphorie aufgewacht, aber auch mit Angst« - Ronald Pena / EPA",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Best of »Inside Austria« Hat Skifahren eine Zukunft?",
      "teaser": "Österreichische Bergdörfer wie Ischgl sind durch Wintersport und Tourismus reich geworden. Doch längst fällt weniger Schnee, die Gemeinde muss umdenken. Eine der meistgehörten »Inside Austria« Folgen aus dem Jahr 2025. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/wintersport-in-oesterreich-hat-skifahren-eine-zukunft-podcast-a-a0a4dced-d823-4f12-ad02-46a1a86a54bc",
      "image_title": "Hat Skifahren eine Zukunft? - Felix Hörhager / picture alliance / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Warum Österreich ein entscheidendes Jahr bevorsteht Von Oliver Das Gupta, Salzburg",
      "teaser": "Gelingt der Politik die Trendwende? Diese drei Herausforderungen kommen 2026 auf Österreich zu.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-dem-land-ein-entscheidendes-jahr-bevorsteht-a-dcf46ab9-75dd-4233-b102-0c0660f53d71",
      "image_title": "Warum Österreich ein entscheidendes Jahr bevorsteht - Elisabeth Mandl / REUTERS"
    },
    {
      "title": "Gefangennahme durch die USA Vom Busfahrer zum Diktator – das Ende des Nicolás Maduro",
      "teaser": "Nach mehr als zwölf Jahren an der Macht haben US-Spezialkräfte Nicolás Maduro gefangen genommen. Wie aus dem ehemaligen Busfahrer ein gefürchteter Autokrat wurde, der am Ende in den Fängen seines Erzfeindes USA landete. Von Susanne Götze",
      "url": "https://www.spiegel.de/ausland/venezuela-vom-busfahrer-zum-diktator-das-ende-des-nicolas-maduro-a-ab1deea5-c7f4-40ce-8a22-6d730783463c",
      "image_title": "Vom Busfahrer zum Diktator – das Ende des Nicolás Maduro - Juan Barreto / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Venezuela in der Krise Wer auf Maduro folgen könnte",
      "teaser": "Geht es nach der Verfassung, müsste Vizepräsidentin Delcy Rodríguez jetzt in Venezuela an die Spitze rücken. Oder setzt sich die von den USA gestützte Opposition durch? Dies sind die möglichen Szenarien.",
      "url": "https://www.spiegel.de/ausland/venezuela-wer-auf-nicolas-maduro-folgen-koennte-a-8defa68a-83a9-4244-8f0b-435cc0225f94",
      "image_title": "Wer auf Maduro folgen könnte - Alexandr Kryazhev / Sputnik / IMAGO"
    },
    {
      "title": "Nach tödlichem Brand in Crans-Montana Polizei ermittelt gegen Betreiber von ausgebrannter Bar",
      "teaser": "Mindestens 40 Menschen starben, als die Bar Le Constellation ausbrannte. Die Polizei ermittelt nun wegen fahrlässiger Tötung. Unklar ist auch, ob die Gemeinde ihren Pflichten nachkam.",
      "url": "https://www.spiegel.de/ausland/schweiz-polizei-ermittelt-gegen-betreiber-von-ausgebrannter-bar-in-crrans-montana-a-814fa61b-d7a8-4b3e-a4c1-106bc27da266",
      "image_title": "Polizei ermittelt gegen Betreiber von ausgebrannter Bar - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Sturz von Maduro in Venezuela So lief der US-Militäreinsatz ab",
      "teaser": "Venezuela verfügt über eine vergleichsweise moderne Flugabwehr, dennoch war die mutmaßlich von Spezialeinheiten der »Delta Force« durchgeführte Aktion der USA in Caracas erfolgreich. Zwei Faktoren dürften dafür entscheidend gewesen sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/sturz-von-machthaber-maduro-in-venezuela-wie-gelang-der-us-militaereinsatz-a-7af7e445-ef33-4251-af4e-90439f33435c",
      "image_title": "So lief der US-Militäreinsatz ab - Eva Marie Uzcategui / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Angriff der USA Warum Venezuelas Regime noch nicht am Ende ist",
      "teaser": "Am Morgen nach dem US-Angriff zeigt sich in Venezuela: Mehrere Militärstützpunkte sind beschädigt, Staatspräsident Nicolás Maduro ist gefangen genommen worden. Doch die alte Regierung gibt sich kampfbereit. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-angriff-auf-venezuela-warum-venezuelas-regime-noch-nicht-am-ende-ist-a-b33d7029-9c22-4e0d-92c6-1dff3915bf0b",
      "image_title": "Warum Venezuelas Regime noch nicht am Ende ist - Ronald Pena / EPA",
      "author": "Claus Hecking"
    },
    {
      "title": "Nach US-Überfall auf Venezuela Moskau reagiert wütend, Europa vorsichtig",
      "teaser": "Die USA haben Caracas angegriffen, Spezialeinheiten Präsident Maduro gefangen genommen. Der Kreml reagiert verärgert auf den Verlust seines Verbündeten, Kuba wütet – und Europa sucht offenbar noch nach der passenden Tonlage.",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-nach-angriff-der-usa-russland-reagiert-wuetend-europa-vorsichtig-a-6aedccb0-cc45-416f-9aa9-6dd6f7b92cba",
      "image_title": "Moskau reagiert wütend, Europa vorsichtig - Federico Parra / AFP"
    },
    {
      "title": "Gefangennahme von Maduro durch die USA »Wir fordern einen sofortigen Lebensnachweis«",
      "teaser": "Vizepräsidentin Delcy Rodríguez verlangt ein Lebenszeichen des gefangen genommenen Machthabers Nicolás Maduro. Wo genau die US-Amerikaner ihn gefangen halten, ist unklar.",
      "url": "https://www.spiegel.de/ausland/venezuela-maduro-nach-naechtlichem-angriff-der-usa-gefangen-genommen-a-cd4ebbb8-45a6-477a-a04b-fe70cd02f5ce"
    },
    {
      "title": "Maduros Sturz in Venezuela Der Coup von Caracas",
      "teaser": "Venezuelas Machthaber ist gestürzt, damit hat Donald Trump den US-Imperialismus mit Wucht nach Lateinamerika zurückgebracht. Die große Frage ist nun, wie die Kräfte in Venezuela reagieren. Könnte es gar zum Einsatz von US-Bodentruppen kommen? Eine Analyse von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/der-coup-von-caracas-was-der-sturz-maduros-bedeutet-a-45eb0396-c56b-4ac6-aea7-36f3f79367e5",
      "image_title": "Der Coup von Caracas - AFP"
    },
    {
      "title": "Venezuela-Krise Präsident Maduro wurde offenbar von US-Eliteeinheit gefangen genommen",
      "teaser": "Der Konflikt zwischen Washington und Caracas eskaliert: US-Einheiten fliegen Angriffe auf Caracas, Elitesoldaten der Delta Force nehmen Präsident Maduro gefangen. Was bislang über die Lage bekannt ist. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/praesident-maduro-wurde-offenbar-von-us-eliteeinheit-gefangen-genommen-a-b5af7872-26c4-4558-be6d-33c76f4f74f7",
      "image_title": "Präsident Maduro wurde offenbar von US-Eliteeinheit gefangen genommen - Federico Parra / AFP",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Katastrophe von Crans-Montana Der lange Leidensweg der Opfer",
      "teaser": "Brandverletzungen zählen zu den gefürchtetsten Krankheitsbildern der Notfallmedizin, für die Opfer bedeuten sie oft langes Leid. Was die Verletzungen so gefährlich macht und welchen Herausforderungen Ärzte gegenüberstehen. Aus Crans-Montana berichtet Simon Maurer",
      "url": "https://www.spiegel.de/ausland/katastrophe-von-crans-montana-der-lange-leidensweg-der-opfer-a-1cd5760c-2049-4cda-b1bd-bcd26f61e79c",
      "image_title": "Der lange Leidensweg der Opfer - Lian Yi / XinHua / dpa"
    },
    {
      "title": "Angriff der USA Aufnahmen zeigen Explosionen über venezolanischer Hauptstadt",
      "teaser": "Donald Trump hat seine Drohungen wahr gemacht: In der Nacht haben US-Truppen Caracas aus der Luft angegriffen. Videos von Augenzeugen dokumentieren Feuerbälle und Rauchschwaden.",
      "url": "https://www.spiegel.de/ausland/aufnahmen-zeigen-explosionen-ueber-venezolanischer-hauptstadt-a-e8735c2e-c38b-4af9-b3bb-b03ccfb84efd"
    },
    {
      "title": "Explosionen in Caracas Venezuela wirft USA »schweren militärischen Angriff« vor",
      "teaser": "US-Einheiten haben offenbar Caracas angegriffen. Venezuelas Regierung reagiert empört und ordnet die Mobilisierung der Bevölkerung an. Auch das Nachbarland Kolumbien ist alarmiert und will die Uno einschalten.",
      "url": "https://www.spiegel.de/ausland/explosionen-in-caracas-venezuela-wirft-den-usa-schweren-militaerischen-angriff-vor-a-f9813f8d-7999-45a7-b03a-3538173e36c6",
      "image_title": "Venezuela wirft USA »schweren militärischen Angriff« vor - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Medienberichte Explosionen in Venezuelas Hauptstadt – Flugzeuge über Caracas zu hören",
      "teaser": "Reporter berichten von Rauchwolken und Flugzeugen über Caracas: In Venezuelas Hauptstadt ist es offenbar in der Nacht zu mehreren schweren Explosionen gekommen, nahe einer Militärbasis fiel der Strom aus.",
      "url": "https://www.spiegel.de/ausland/venezuela-medien-berichten-ueber-explosionen-in-caracas-a-9a96f1ce-d18b-4817-913a-4a0d41629289",
      "image_title": "Explosionen in Venezuelas Hauptstadt – Flugzeuge über Caracas zu hören - @xooxvaez2 / X"
    },
    {
      "title": "Eskalation in Nahost Uno-Chef fordert Israel zur Aufhebung des Lizenzentzugs für Hilfsorganisationen auf",
      "teaser": "37 Hilfsorganisationen verlieren ihre Lizenz in Israel. Uno-Chef António Guterres warnt vor den Folgen in den von Israel besetzten palästinensischen Gebieten. Auch mehrere Hilfsorganisationen kritisieren die Entscheidung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-un-chef-fordert-aufhebung-des-lizenzentzugs-fuer-hilfsorganisationen-a-f4ff0848-dede-45a6-906d-c562b13b8a81",
      "image_title": "Uno-Chef fordert Israel zur Aufhebung des Lizenzentzugs für Hilfsorganisationen auf - Saeed M. M. T. Jaras / Anadolu Agency / IMAGO"
    }
  ]
}