{
  "timestamp": "2025-12-29T22:10:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie ein ukrainischer Soldat aus Mariupol entkam Der Überlebende",
      "teaser": "Als die Russen im Mai 2022 das Asow-Stahlwerk in Mariupol umzingeln, bleibt den Ukrainern nur die Kapitulation. Doch Oleksandr Iwanzow weigert sich. Und beginnt eine lebensgefährliche Flucht. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-ein-soldat-allein-aus-asow-stahl-entkam-a-af28ff52-af52-4563-b203-8225f6340573",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c93ce384-b5ef-4882-97b5-ae2cbd6167cc_w872_r1.778_fpx54_fpy50.jpg",
      "image_title": "Der Überlebende - Julia Kochetova / DER SPIEGEL",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Treffen in Mar-a-Lago Trump und Selenskyj berichten von Fortschritten bei Ukrainegesprächen",
      "teaser": "»We’ve done very well«: Das Gespräch zwischen Donald Trump und Wolodymyr Selenskyj in Mar-a-Lago hat noch keinen Durchbruch gebracht. Bei der Frage der Sicherheitsgarantien für die Ukraine sei man sich aber zu mindestens 95 Prozent einig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-berichten-von-grossen-fortschritten-bei-ukrainegespraechen-a-62b8d2fa-327d-42f6-b5c7-84935a143132"
    },
    {
      "title": "Selenskyj bei Trump Eine gedeckte Tafel, intensive Gespräche – und viel Gold",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-donald-trump-eine-gedeckte-tafel-intensive-gespraeche-und-viel-gold-a-8f5e33a7-d249-4643-9b73-52bf5ecf6aa9",
      "image_title": "Eine gedeckte Tafel, intensive Gespräche – und viel Gold - Alex Brandon / AP / dpa"
    },
    {
      "title": "Termin in Florida Mit so viel Selbstkontrolle reagiert Selenskyj auf Trumps haarsträubende Putin-Aussage",
      "teaser": "Er hat sich im Griff, das muss man Wolodymyr Selenskyj lassen. Sogar Donald Trumps verzerrte Einschätzung über die russischen Absichten lockt ihn nicht aus der Reserve. Dafür gibt es Applaus im Netz.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainer-reagiert-mit-viel-selbstkontrolle-auf-donald-trumps-haarstraeubende-putin-aussage-a-83f5341a-e165-4729-99d5-b5b744c505fb"
    },
    {
      "title": "Gentrifizierung auf Arabisch Kairo als Kulisse",
      "teaser": "Im Concept-Store »6901« in der Innenstadt wird der Alltag der Arbeiterklasse zur Selfie-Kulisse für Touristen und Reiche. Nun streitet Kairo darüber, wem die historische Innenstadt gehört. Von Dunja Ramadan, Kairo",
      "url": "https://www.spiegel.de/ausland/aegypten-gentrifizierung-in-kairo-a-7f71ec6a-7d61-4e45-91e7-267d17163a32",
      "image_title": "Kairo als Kulisse - Rehab Eldalil / DER SPIEGEL",
      "author": "Dunja Ramadan, Kairo"
    },
    {
      "title": "Ministerpräsident unter Korruptionsverdacht In Mar-a-Lago spekuliert Trump über die Begnadigung von Netanyahu. In Jerusalem reagiert der israelische Präsident sofort",
      "teaser": "Seit Jahren läuft gegen Benjamin Netanyahu ein Korruptionsprozess. Laut US-Präsident Trump steht nun dessen Begnadigung bevor. Israels Präsident Herzog widerspricht.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-praesident-herzog-widerspricht-donald-trump-bezueglich-begnadigung-seines-premiers-a-73fc9a3c-89f5-4706-b0bd-4b2582f03a89",
      "image_title": "In Mar-a-Lago spekuliert Trump über die Begnadigung von Netanyahu. In Jerusalem reagiert der israelische Präsident sofort - Jim Watson / AFP"
    },
    {
      "title": "Nach Telefonat mit Kremlchef Trump kritisiert angeblichen Angriff der Ukraine auf Putin-Residenz",
      "teaser": "Russland wirft der Ukraine einen Angriff auf eine Residenz von Kremlchef Putin vor. Wolodymyr Selenskyj bestreitet das. Nun hat sich Donald Trump geäußert. Und zwar sehr deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kritisiert-angeblichen-angriff-der-ukraine-auf-residenz-von-wladimir-putin-a-6c2743c7-165c-41ad-90d8-c1f1cb70ad5d",
      "image_title": "Trump kritisiert angeblichen Angriff der Ukraine auf Putin-Residenz - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "»El Gerente« Ecuadorianischer Verbrecherboss in den Vereinigten Arabischen Emiraten gefasst",
      "teaser": "Sie nannten ihn den »Manager«: Roberto Carlos Álvarez Vera, ein international gesuchter Gangsterchef aus Ecuador, ist kein freier Mann mehr. Geschnappt wurde er jedoch nicht in seiner Heimat.",
      "url": "https://www.spiegel.de/ausland/el-gerente-verbrecherboss-aus-ecuador-in-arabischen-emiraten-gefasst-a-0bc47f43-7eb6-499e-ae3b-9b9d80c35294",
      "image_title": "Ecuadorianischer Verbrecherboss in den Vereinigten Arabischen Emiraten gefasst - Dolores Ochoa / AP / dpa"
    },
    {
      "title": "»Große Explosion« USA haben offenbar erstmals ein Ziel in Venezuela angegriffen",
      "teaser": "Im Uno-Sicherheitsrat hat Russland den Vereinigten Staaten gerade erst vorgeworfen, sie würden im Konflikt mit Venezuela rücksichtslos wie »Cowboys« agieren. Nun hat das Militär erstmals an Land angegriffen, sagt Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bestaetigt-erstmals-us-angriff-in-venezuela-a-d969bad4-58bd-4b7e-b2e4-e580893fd541",
      "image_title": "USA haben offenbar erstmals ein Ziel in Venezuela angegriffen - AFP"
    },
    {
      "title": "»Tod dem Diktator« Iraner protestieren gegen Regime wegen Wirtschaftskrise",
      "teaser": "Die Inflation in Iran hat seit Monaten astronomische Ausmaße erreicht. Nun ging es für den Rial noch mal bergab. Die Händler in der Hauptstadt protestieren schon seit zwei Tagen. Selbst die staatliche Presse berichtet.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-gegen-regime-wegen-wirtschaftskrise-und-ausgaben-fuer-waffen-a-c7bfb9ea-48ed-4a9e-9a32-962ef1269fba",
      "image_title": "Iraner protestieren gegen Regime wegen Wirtschaftskrise - AP"
    },
    {
      "title": "Schutz vor Bedrohung Lettland stellt Zaun an der Grenze zu Russland fertig",
      "teaser": "»Halt! Staatsgrenze«: In drei Sprachen warnt Lettland an der Grenze zu Russland vor deren Überschreiten. Ein Zaun sorgt zusätzlich für geografische Klarheit. Ziel: der »modernste Grenzschutz« im Osten der EU.",
      "url": "https://www.spiegel.de/ausland/lettland-stellt-zaun-an-der-grenze-zu-russland-fertig-a-50aeee79-59ef-4a82-ba21-5245edcdd548",
      "image_title": "Lettland stellt Zaun an der Grenze zu Russland fertig - Alexander Welscher / dpa"
    },
    {
      "title": "Abu Obaida Hamas bestätigt Tötung von Sprecher bei israelischem Angriff im August",
      "teaser": "Das Gesicht von einem roten Palästinensertuch verhüllt, am Körper eine Militäruniform: So trat Abu Obaida jahrelang vor die Kameras und verkündete Botschaften. Nun hat die Hamas seinen Tod offiziell bestätigt.",
      "url": "https://www.spiegel.de/ausland/gaza-abu-obeida-hamas-bestaetigt-toetung-von-sprecher-der-kassam-brigaden-bei-angriff-im-august-a-46ec1104-90a9-4902-ad46-8cba2fc47d6b",
      "image_title": "Hamas bestätigt Tötung von Sprecher bei israelischem Angriff im August - Mohammed Abed / AFP"
    },
    {
      "title": "Päpstlicher Nuntius im Baltikum Gänswein spricht von russischer »Ohrfeige« für Papst Leo",
      "teaser": "Vor seinem Amtsantritt hat Papst Leo Ukrainern wie Russen angeboten, als Vermittler tätig zu werden. Der Kreml hat das abgelehnt. In seiner neuen Funktion als päpstlicher Nuntius im Baltikum kritisiert Georg Gänswein das nun deutlich.",
      "url": "https://www.spiegel.de/ausland/georg-gaenswein-spricht-von-russischer-ohrfeige-fuer-papst-leo-a-cc167cce-9802-417a-8fd2-251c5beb8dda",
      "image_title": "Gänswein spricht von russischer »Ohrfeige« für Papst Leo - Daniel Karmann / dpa"
    },
    {
      "title": "Eskalation an Roten Meer Saudi-Arabien greift Separatisten im Jemen an und ruft sie zum Rückzug auf",
      "teaser": "Im Jemenkonflikt verfolgen Saudi-Arabien und die Vereinigten Arabischen Emirate seit Jahren unterschiedliche Ziele. Nun versucht das Königshaus in Riad, seine Vormachtstellung militärisch zu untermauern.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-greift-separatisten-im-jemen-an-und-ruft-sie-zum-rueckzug-auf-a-aba9866f-aef5-4a09-bb78-2c45045cdfcd",
      "image_title": "Saudi-Arabien greift Separatisten im Jemen an und ruft sie zum Rückzug auf - Nabil Hasan / AFP"
    },
    {
      "title": "Umstrittene Anerkennung Warum Israel auf Somaliland setzt",
      "teaser": "Israel hat Somaliland anerkannt. Hinter dem Schritt stehen militärstrategische Interessen, neue Bündnisse am Horn von Afrika – und ein riskantes Spiel mit der Stabilität der Region. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/umstrittene-anerkennung-warum-israel-auf-somaliland-setzt-a-08b9c2ac-0f0b-4081-9702-19fc2cd5586f",
      "image_title": "Warum Israel auf Somaliland setzt - Farhan Aleli / AFP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Angeblicher Angriff auf Putins Residenz Selenskyj bezeichnet russische Vorwürfe als »verdammten Schwachsinn«",
      "teaser": "Moskau meldet einen Drohnenangriff auf die offizielle Residenz von Kremlchef Putin. Der ukrainische Präsident Selenskyj spricht von einer Lüge. Und einem Vorwand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-wirft-moskau-vor-den-krieg-nicht-beenden-zu-wollen-a-aba419b8-b3e2-4984-8dfb-ae0f4f4712c1",
      "image_title": "Selenskyj bezeichnet russische Vorwürfe als »verdammten Schwachsinn« - Presidential Office of Ukraine / SvenSimon / picture alliance"
    },
    {
      "title": "Wahlen in Honduras Der lange Arm aus Washington",
      "teaser": "Erneut hat Donald Trump mit der Unterstützung für Nasry Asfura erfolgreich in den Wahlkampf eines lateinamerikanischen Landes eingegriffen. Welche Interessen verfolgt der US-Präsident in Honduras? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/honduras-warum-donald-trump-dem-konservativen-nasry-asfura-zum-sieg-verhalf-a-9ea8d154-6b39-4442-b508-9f814ad860d8",
      "image_title": "Der lange Arm aus Washington - Leonel Estrada / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Manöver Chinas militärische Muskelspiele vor Taiwans Küste",
      "teaser": "Chinesische Streitkräfte haben ein groß angelegtes Militärmanöver rund um Taiwan begonnen. Die sogenannte »Mission der Gerechtigkeit 2025« soll eine Warnung sein – und eine Botschaft an die USA.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-startet-militaermanoever-mission-der-gerechtigkeit-2025-a-6855aea1-2170-4b8b-a543-3afb1614457c"
    },
    {
      "title": "Militärübung mit scharfer Munition Das steckt hinter Chinas Großmanöver um Taiwan",
      "teaser": "Es ist Pekings Botschaft an vermeintliche »separatistische Kräfte«: Mit einem großen Militäraufgebot zeigt China seine Macht gegenüber Nachbar Taiwan. Der Überblick zu dem Manöver. Von Ella Knigge",
      "url": "https://www.spiegel.de/ausland/taiwan-china-das-steckt-hinter-chinas-grossmanoever-a-b93e6373-619c-4851-a6fc-2288c8e67c71",
      "image_title": "Das steckt hinter Chinas Großmanöver um Taiwan - Li Bingyu / Xinhua / dpa",
      "author": "Ella Knigge"
    },
    {
      "title": "Russlands Angriffskrieg Kreml lobt Friedensgespräche und droht der Ukraine",
      "teaser": "Washington und Kyjiw äußern Hoffnung auf ein baldiges Kriegsende. Und auch in Moskau sehen sie eine Annäherung. Das hält Kremlsprecher Dmitrij Peskow aber nicht davon ab, die russische Stärke zu betonen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-lobt-friedensgespraeche-und-droht-der-ukraine-a-b46b0cd2-f95e-459b-bfd1-b52aec9ee23b",
      "image_title": "Kreml lobt Friedensgespräche und droht der Ukraine - Diego Herrera Carcedo / Anadolu / picture alliance"
    },
    {
      "title": "Bondi-Beach-Held Ahmed al-Ahmed »Meine Seele hat mich das tun lassen«",
      "teaser": "Er entwaffnete beim Massaker vom Bondi Beach einen Angreifer und wurde selbst verletzt. Nun spricht Ahmed al-Ahmed öffentlich über sein Einschreiten. Hinterbliebene fordern indes Maßnahmen gegen Antisemitismus.",
      "url": "https://www.spiegel.de/ausland/ahmed-al-ahmed-held-vom-bondi-beach-spricht-erstmals-ueber-entwaffnung-des-attentaeters-a-9acfae22-850f-48c6-8c0a-6b8e4672bd0e",
      "image_title": "»Meine Seele hat mich das tun lassen« - Australian Prime Minister Office / AP / dpa"
    },
    {
      "title": "Aufrufe zur Tötung von Israelis und Polizisten Aktivist Abd El Fattah bittet für antisemitische Posts um Entschuldigung",
      "teaser": "Für seinen Aktivismus musste Alaa Abd El Fattah in Ägypten jahrelang ins Gefängnis. Nun ist er frei und lebt in Großbritannien – wo es zuletzt heftige Kritik an seinen früheren Onlineposts gab. Der 44-Jährige räumt Fehler ein.",
      "url": "https://www.spiegel.de/ausland/alaa-abd-el-fattah-demokratieaktivist-bittet-fuer-antisemitische-posts-um-entschuldigung-a-628efb69-a6ac-42b6-8ded-9fed227917c4",
      "image_title": "Aktivist Abd El Fattah bittet für antisemitische Posts um Entschuldigung - Khaled Elfiqi / AP"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Wie wir Jan Marsalek in Moskau aufspürten",
      "teaser": "Fünf Jahre lang suchte der SPIEGEL nach dem untergetauchten Ex-Wirecard-Manager Jan Marsalek. Und fand ihn in Moskau, mit neuem Namen, neuen Haaren, neuer Freundin – und einem Job beim Geheimdienst. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/jan-marsalek-auf-der-flucht-wie-wir-den-ex-wirecard-manager-in-moskau-aufspuerten-a-143af7d7-d57e-42ca-9bb4-1873784f253f",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Bei Verhandlungen in Florida USA bieten laut Selenskyj Sicherheitsgarantien für 15 Jahre",
      "teaser": "In den Verhandlungen über ein Ende des Ukrainekriegs nähern sich zumindest Washington und Kyjiw schon mal an. Der ukrainische Präsident Selenskyj berichtet jedoch von Details, mit denen man noch nicht zufrieden sei.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-bieten-ukraine-sicherheitsgarantien-fuer-15-jahre-a-07fb4cdd-fa74-4c6a-9948-b1b2c2b36e94",
      "image_title": "USA bieten laut Selenskyj Sicherheitsgarantien für 15 Jahre - Alex Brandon / AP / dpa"
    },
    {
      "title": "Wahl nach Jugendprotesten Ex-Rapper will Nepals Ministerpräsident werden",
      "teaser": "Erst Rapmusiker, dann Bürgermeister Kathmandus – und bald Regierungschef? In Nepal hat der 35-jährige Balendra Shah seine Kandidatur für die Parlamentswahlen verkündet. Sie dürften für das Land richtungsweisend werden.",
      "url": "https://www.spiegel.de/ausland/balendra-shah-ex-rapper-will-nepals-ministerpraesident-werden-a-27943181-4783-441b-8a73-4c8bf3a5a69e",
      "image_title": "Ex-Rapper will Nepals Ministerpräsident werden - Sunil Sharma / ZUMAPRESS.com / picture alliance"
    }
  ]
}