{
  "timestamp": "2026-01-01T12:20:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation in Nahost Israel entzieht 37 Hilfsorganisationen Lizenz für Arbeit im Gazastreifen",
      "teaser": "Wichtige Akteure der humanitären Hilfe wie Ärzte ohne Grenzen und Oxfam stehen in Gaza vor dem Aus. Israel hat ihnen die Lizenz entzogen – Kritiker sprechen von Willkür.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-entzieht-37-hilfsorganisationen-lizenz-fuer-arbeit-im-gazastreifen-a-f363b4b4-d166-41a3-8f1c-488fe23c8ac7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5976cca9-cf38-46ff-83d2-4c78e2e856f6_w488_r1.778_fpx60.67_fpy54.99.jpg",
      "image_title": "Israel entzieht 37 Hilfsorganisationen Lizenz für Arbeit im Gazastreifen - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Eskalierende Proteste in Iran Staatsmedien melden den Tod einer Sicherheitskraft",
      "teaser": "Iran erlebt eine neue Welle des Protests, die nun gewalttätiger wird. Laut Staatsmedien ist es dabei zum ersten Todesfall gekommen, das Opfer soll zu einer paramilitärischen Miliz gehören.",
      "url": "https://www.spiegel.de/ausland/iran-proteste-staatsmedien-melden-tod-einer-sicherheitskraft-a-c19802bd-e39b-42ed-b407-85a2e878d70e",
      "image_title": "Staatsmedien melden den Tod einer Sicherheitskraft - Social Media / ZUMA Press Wire / dpa"
    },
    {
      "title": "Trump-Widersacher Zohran Mamdani tritt Bürgermeisteramt in New York an",
      "teaser": "New York hat einen neuen Bürgermeister: Der linke US-Demokrat Zohran Mamdani wurde kurz nach Silvester in einer alten U-Bahn-Station vereidigt und schwor dabei auf den Koran.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-tritt-buergermeisteramt-in-new-york-an-a-d29c5e4e-cfa3-4df6-bf76-52e732c799ca",
      "image_title": "Zohran Mamdani tritt Bürgermeisteramt in New York an - Amir Hamja / AFP"
    },
    {
      "title": "Vorwürfe aus Moskau CIA erkennt keine Hinweise auf ukrainischen Angriff auf Putins Residenz",
      "teaser": "Kremlherrscher Wladimir Putin beschuldigt die Ukraine, eine seiner Residenzen mit Drohnen attackiert zu haben. Der US-Geheimdienst kommt nun laut Medienberichten zu einem klaren Urteil, es habe keinen solchen Angriff gegeben.",
      "url": "https://www.spiegel.de/ausland/cia-sieht-keine-hinweise-fuer-ukrainischen-angriff-auf-putins-residenz-a-94914468-fcda-4c13-86b3-c932f1f9f49f",
      "image_title": "CIA erkennt keine Hinweise auf ukrainischen Angriff auf Putins Residenz - Mikhail Metzel / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Obama-Musical in New York 2 Stunden und 20 Minuten, um Trump mal kurz zu vergessen",
      "teaser": "Ein bisschen Nostalgie, ein bisschen Wehmut: Ein Musical über Barack Obama wird fürs New Yorker Publikum zu einer Mischung aus Familienfeier und Gruppentherapie. Der Name Donald Trump fällt kein einziges Mal. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/barack-obama-musical-in-new-york-2-stunden-und-20-minuten-um-trump-mal-kurz-zu-vergessen-a-4080972b-246a-49b1-9d0b-5e084c04a0bb",
      "image_title": "2 Stunden und 20 Minuten, um Trump mal kurz zu vergessen - Jenny Anderson",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj sieht sich nur noch »zehn Prozent« von Friedensabkommen entfernt",
      "teaser": "Zu Neujahr spricht Wolodymyr Selenskyj zu seinem Volk – und macht ihm Hoffnung auf ein baldiges Ende des Krieges. Das Friedensabkommen sei zu 90 Prozent fertig. Was noch fehlt, seien starke Sicherheitsgarantien der USA.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-optimistisch-ueber-baldiges-friedensabkommen-a-e657d334-edfb-4fa1-8f30-faddfa6cc38f",
      "image_title": "Selenskyj sieht sich nur noch »zehn Prozent« von Friedensabkommen entfernt - Mark Edward Harris / ZUMA Press / IMAGO"
    },
    {
      "title": "Karibik oder Pazifik US-Militär versenkt erneut mutmaßliche Drogenboote",
      "teaser": "Es soll drei Tote geben: Die US-Streitkräfte haben zum wiederholten Mal Boote vor der Küste Südamerikas attackiert. Die Schiffe gehören laut Militär angeblich zu einer Terrororganisation.",
      "url": "https://www.spiegel.de/ausland/suedamerika-us-militaer-versenkt-erneut-mutmassliche-drogenboote-a-73acd7ed-8dc9-4f9d-b2c9-839a84a56c88",
      "image_title": "US-Militär versenkt erneut mutmaßliche Drogenboote - AFP"
    },
    {
      "title": "Angeblich erfolgreicher Einsatz US-Präsident kündigt Abzug der Nationalgarde aus Chicago, Los Angeles und Portland an",
      "teaser": "Donald Trump beendet den Einsatz der Nationalgarde in mehreren US-Städten. Nach seiner Darstellung haben die Truppen die Kriminalität gesenkt – doch er droht mit einer Rückkehr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-abzug-der-nationalgarde-aus-chicago-los-angeles-und-portland-an-a-3e46edda-aff7-46e6-badd-553c8122ce06",
      "image_title": "US-Präsident kündigt Abzug der Nationalgarde aus Chicago, Los Angeles und Portland an - Ashlee Rezin / Chicago Sun-Times / dpa"
    },
    {
      "title": "Russische Behauptungen zu ukrainischer Attacke Trump teilt kritischen Artikel über Putin",
      "teaser": "Erst verurteilte Donald Trump den angeblichen Angriff der Ukraine auf Wladimir Putins Residenz. Nun geht der US-Präsident auf Distanz: »Es ist Russland, das dem Frieden im Weg steht.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-teilt-kritischen-artikel-ueber-wladimir-putin-a-1e5acbdd-2328-4dea-94d1-b8fb0140316d",
      "image_title": "Trump teilt kritischen Artikel über Putin - Leon Neal / PA Wire / dpa"
    },
    {
      "title": "Teheran und weitere Städte Proteste in Iran – offenbar mehrere Studenten verhaftet",
      "teaser": "Im Iran sollen vier demonstrierende Studenten verhaftet worden sein. Seit Sonntag erschüttert eine Protestwelle das Land.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-mehrere-studenten-nach-protesten-verhaftet-a-dcc3da3f-5a9b-411d-adf4-f83aec6fa98e",
      "image_title": "Proteste in Iran – offenbar mehrere Studenten verhaftet - Fars News Agency / AP / dpa"
    },
    {
      "title": "Behaupteter Angriff auf Putins Residenz Ukraine weist angebliche Beweise aus dem Kreml zurück",
      "teaser": "Als »lächerlich« bezeichnet Kyjiw die von Russland vorgelegten Karten und Videos – sie sollen belegen, dass es die Ukraine persönlich auf Kremlchef Putin abgesehen habe. Auch Experten sind skeptisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-weist-russland-beweise-fuer-angeblichen-angriff-auf-putin-residenz-zurueck-a-a9ea929e-0a2a-4d20-b137-1a9c52e272d2",
      "image_title": "Ukraine weist angebliche Beweise aus dem Kreml zurück - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Südkoreas Tätowierer Künstler im Untergrund",
      "teaser": "In Südkorea ist Tätowieren weitgehend illegal. Tattoos gelten als anrüchig, in vielen Schwimmbädern und Fitnessstudios müssen sie überklebt werden. Das ändert sich jetzt. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/geheimtinte-warum-taetowieren-in-suedkorea-illegal-ist-und-warum-sich-das-jetzt-aendert-a-319791f4-ba3c-4f43-bd7b-1b6c6016d24c",
      "image_title": "Künstler im Untergrund - Tina Hsu / DER SPIEGEL"
    },
    {
      "title": "Verbindung zu verschwundenem Ron Arad Hat der Mossad einen libanesischen Ex-Geheimdienstler entführt?",
      "teaser": "Vor vier Jahrzehnten wurde ein israelischer Pilot im Libanon gefangen genommen. Bis heute fehlt jede Spur. Nun ist ein Mann verschwunden, der mit dem Fall zu tun hat. Offenbar ist der Mossad involviert.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-fall-ron-arad-hat-der-mossad-einen-libanesischen-ex-geheimdienstler-entfuehrt-a-3fde0f03-87ab-48ee-8b5a-738d1eff9a1b",
      "image_title": "Hat der Mossad einen libanesischen Ex-Geheimdienstler entführt? - Itai Ron / REUTERS"
    },
    {
      "title": "Das Jahr 2025 in Russland Leben im neuen Ausnahmezustand Eine Kolumne von Mikhail Zygar",
      "teaser": "Eine Zentralbankchefin als Popstar, eingeschränktes WhatsApp und Menschen, die an Flughäfen festsitzen: 2025 zeigt, wie sehr sich Russland an den Kriegsalltag angepasst hat.",
      "url": "https://www.spiegel.de/ausland/russland-leben-im-ausnahmezustand-2025-anpassung-an-kriegsalltag-a-98f9f288-f219-43b9-a007-c965acf7a8ff",
      "image_title": "Leben im neuen Ausnahmezustand - Alexander Nemenov / AFP"
    },
    {
      "title": "Laut Geheimdienst SBU Ukraine greift offenbar Ölterminal nördlich von Moskau an",
      "teaser": "Drohnen haben die strategische Treibstoffreserve Russlands attackiert, heißt es aus Kyjiw. Ein Video soll den in Rybinsk ausgelösten Großbrand belegen, Russland bezog bislang keine Stellung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-attackiert-nach-eigenen-angaben-russisches-oelterminal-bei-moskau-a-a322fbf8-50c7-4635-adce-d8fbcc4d486f",
      "image_title": "Ukraine greift offenbar Ölterminal nördlich von Moskau an - Russian Look / IMAGO"
    },
    {
      "title": "Zwangsadoption bei grönländischen Familien in Dänemark Zammi, 53 Zentimeter, 3846 Gramm, zwei Stunden nach der Geburt von der Mutter getrennt",
      "teaser": "Hunderte grönländische Kinder wurden ihren Eltern weggenommen, weil ein umstrittener Kompetenztest besagte, sie seien nicht geeignet, gute Mütter oder Väter zu sein. Eine Taskforce arbeitet die Fälle auf, aber das verläuft zäh. Aus Kopenhagen und Thisted berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/daenemark-taskforce-arbeitet-zwangstrennungen-groenlaendischer-familien-auf-a-37ed14b4-51dc-49ca-bcdc-3b9be0ded3af",
      "image_title": "Zammi, 53 Zentimeter, 3846 Gramm, zwei Stunden nach der Geburt von der Mutter getrennt - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Verdächtiges Schiff beschlagnahmt Wichtiges Unterseekabel zwischen Finnland und Estland beschädigt",
      "teaser": "Nach einer Störung »kritischer Unterwasserinfrastruktur« hat Finnland ein verdächtiges Schiff geortet und übernommen. Der Vorfall ähnelt dem Vorgehen der russischen »Schattenflotte«.",
      "url": "https://www.spiegel.de/ausland/ostsee-finnland-beschlagnahmt-schiff-nach-kabelschaden-a-22adcb91-ae03-4f2e-9a96-568c70d10cb4",
      "image_title": "Wichtiges Unterseekabel zwischen Finnland und Estland beschädigt - Finnish Border Guard / dpa"
    },
    {
      "title": "Zum Tod der Kennedy-Enkelin Tatiana Schlossberg Sie kämpfte für ihr Überleben und das der Menschheit",
      "teaser": "Sie war die Enkelin des US-Präsidenten John F. Kennedy, erfolgreiche Journalistin und Mutter von zwei kleinen Kindern. Mit 35 Jahren ist Tatiana Schlossberg an Leukämie gestorben. Ein Nachruf. Von Heike Klovert",
      "url": "https://www.spiegel.de/ausland/kennedy-enkelin-tatiana-schlossberg-sie-kaempfte-fuer-ihr-ueberleben-und-das-der-menschheit-a-212602e8-1983-493f-918a-86f81c980824",
      "image_title": "Sie kämpfte für ihr Überleben und das der Menschheit - Jim Lo Scalzo / EPA / dpa",
      "author": "Heike Klovert"
    },
    {
      "title": "Vulgär und deftig Wie Putin Fäkalsprache als Mittel seiner Politik nutzt Ein Essay von Christian Neef",
      "teaser": "Er nennt die Europäer »Schweinchen«, redet von »Gummipopos« und will Terroristen »auf dem Scheißhaus abmurksen«: Der Kremlherrscher nutzt gezielt Gossensprache, sogar vor Kindern. Das erklärt sich nicht nur aus seiner Herkunft.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-faekalsprache-als-mittel-seiner-politik-nutzt-a-0eb71526-105c-4080-9435-ead514c33f9a",
      "image_title": "Wie Putin Fäkalsprache als Mittel seiner Politik nutzt - Alexander Ryumin / AP"
    },
    {
      "title": "Laut US-Regierungsdokument 5,2 Millionen Seiten der Epstein-Akten noch immer ungeprüft",
      "teaser": "Viele Akten im Fall Epstein sollen erst noch geprüft werden, dabei ist die Frist zur Veröffentlichung längst abgelaufen. Nun ist klar, wann Anwälte der US-Regierung damit beginnen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-ueber-5-millionen-seiten-der-akten-noch-ungeprueft-a-27838ee8-22ed-4e34-a85e-b02e61518d72",
      "image_title": "5,2 Millionen Seiten der Epstein-Akten noch immer ungeprüft - Jon Elswick / AP / dpa"
    }
  ]
}