{
  "timestamp": "2025-12-31T03:55:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schiitenmiliz im Libanon Hisbollah soll sich bis 2026 entwaffnen lassen – und winkt ab",
      "teaser": "In fünf Phasen soll die Schiitenmiliz Hisbollah entwaffnet werden. So sieht es ein Deal zwischen Israel und der libanesischen Regierung vor, den die USA forciert haben. Doch der dürfte scheitern. Die mögliche Folge: neue Kämpfe.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-soll-sich-bis-2026-entwaffnen-lassen-und-winkt-ab-a-6cbfd58b-ba03-4656-89cb-154660df19cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1f8b308-e76e-463f-8f4f-f88bdc4704fe_w488_r1.778_fpx51_fpy43.jpg",
      "image_title": "Hisbollah soll sich bis 2026 entwaffnen lassen – und winkt ab - Rabih Daher / AFP"
    },
    {
      "title": "Eskalation in Nahost Israel droht Hilfsorganisationen mit Entzug von Zulassungen für Arbeit in Palästinensergebieten",
      "teaser": "Wer sich nicht bis Neujahr registriert, der kann bald nicht mehr in Gaza oder dem Westjordanland arbeiten: Israel geht hart gegen NGOs vor, die UNRWA trifft es besonders. Vier G7-Außenminister mahnen Mäßigung an.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-droht-hilfsorganisationen-mit-entzug-von-zulassungen-a-57ba0b6c-be0e-49c5-b46e-6df814ee4140",
      "image_title": "Israel droht Hilfsorganisationen mit Entzug von Zulassungen für Arbeit in Palästinensergebieten - Eyad Baba / AFP"
    },
    {
      "title": "Verwandte von US-Gesundheitsminister Kennedy-Enkelin ist tot",
      "teaser": "Die Journalistin Tatiana Schlossberg hat erst im November ihre Krebserkrankung öffentlich gemacht. In einem Essay kritisierte sie den US-Gesundheitsminister, ihren Onkel zweiten Grades. Nun ist die 35-Jährige gestorben.",
      "url": "https://www.spiegel.de/ausland/tatiana-schlossberg-kennedy-enkelin-ist-tot-a-a08fed46-2954-4d2a-b12d-1ec778637dd4",
      "image_title": "Kennedy-Enkelin ist tot - Sonia Moskowitz; / ZUMA Press / IMAGO"
    },
    {
      "title": "Düstere Bilanz von Unicef Nie lebten mehr Kinder in Kriegs- und Krisengebieten",
      "teaser": "»Weit entfernt von einer Kindheit, die diesen Namen verdient«: Fast jedes fünfte Kind auf dieser Welt lebt nicht in Frieden. Viele werden Opfer sexueller Gewalt, anderen fehlt es an medizinischer Versorgung und Bildungsmöglichkeiten.",
      "url": "https://www.spiegel.de/ausland/unicef-nie-lebten-mehr-kinder-in-kriegs-und-krisengebieten-a-99cbc404-a9d0-4e82-9861-52aefc85730c",
      "image_title": "Nie lebten mehr Kinder in Kriegs- und Krisengebieten - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Weiterentwicklung des Iron Beam Israel tüftelt an Laserwaffe für Kampfjets",
      "teaser": "Kosteneffizient und rasend schnell: Israels Armee hat ein neues Lasersystem in Betrieb. Damit können Raketen und Drohnen abgefangen werden. Die Entwickler planen bereits den nächsten Schritt.",
      "url": "https://www.spiegel.de/ausland/iron-beam-israel-nimmt-als-erstes-land-lasersystem-zur-flugabwehr-in-betrieb-a-8beef6c1-2db6-46bd-8504-8c417ac4ec75",
      "image_title": "Israel tüftelt an Laserwaffe für Kampfjets - Israelisches Verteidigungsministerium / dpa"
    },
    {
      "title": "Sanae Takaichi Japans Premierministerin bezieht »verfluchte« Residenz",
      "teaser": "Die Japaner sagen, die Residenz des Regierungschefs werde von Geistern ehemaliger Militärs heimgesucht. Premierministerin Sanae Takichi zieht nun trotzdem ein – mit Verspätung.",
      "url": "https://www.spiegel.de/ausland/japan-sanae-takaichi-regierungschefin-bezieht-verfluchte-residenz-a-34f325e5-a3af-4fa4-9af9-a90521cb968a",
      "image_title": "Japans Premierministerin bezieht »verfluchte« Residenz - Kiyoshi Ota / REUTERS"
    },
    {
      "title": "Drogengewalt in den Sozialbauvierteln von Marseille »Ich wurde noch nie geschnappt. Wir sind jung, schnell und taff«",
      "teaser": "Teenagerkiller sorgen in Marseille immer wieder für Schlagzeilen. Banden suchen gezielt nach Minderjährigen, die sie als Wachposten, Dealer oder Laufburschen einsetzen. Für viele Jugendliche oft die einzige Perspektive. Ein Film von Caroline Klein, Simon Paul und Ali Watani",
      "url": "https://www.spiegel.de/ausland/drogengewalt-in-den-sozialbauviertel-von-marseille-ich-wurde-noch-nie-geschnappt-wir-sind-jung-schnell-und-taff-spiegel-tv-a-97b8bbc6-7b29-4dd6-9d2f-0e9b45fe9db1"
    },
    {
      "title": "Konflikt mit Saudi-Arabien Emirate geben im Streit über Separatisten im Jemen nach",
      "teaser": "Ein von Riad geführtes Militärbündnis hat einen Hafen im Jemen bombardiert und dem Herrscherhaus in Abu Dhabi schwere Vorwürfe gemacht. Nun geben die Emiratis offenbar nach.",
      "url": "https://www.spiegel.de/ausland/konflikt-mit-saudi-arabien-emirate-geben-im-streit-ueber-jemen-nach-a-d4a73bc4-eb1b-469e-87a1-322edc26302b",
      "image_title": "Emirate geben im Streit über Separatisten im Jemen nach - Najeeb Mohamed / EPA"
    },
    {
      "title": "Israels Premier bei Trump Netanyahus Happy End in Mar-a-Lago",
      "teaser": "Bei seinem fünften Besuch beim US-Präsidenten im Jahr 2025 bekommt der israelische Regierungschef die öffentliche Unterstützung, die ihn durch das kommende Wahljahr tragen könnte. Ein weiteres Beistandstreffen ist bereits in Planung. Eine Analyse von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-in-florida-bibis-happy-end-in-mar-a-lago-a-784afea4-f092-40f6-8a51-9b1ffef3dce4",
      "image_title": "Netanyahus Happy End in Mar-a-Lago - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Wirtschaftskrise in Iran Chaos auf den Märkten, Wut auf den Straßen",
      "teaser": "In Iran weiten sich die Proteste gegen die wirtschaftliche Not im Land auf Universitäten aus. Das Regime steht unter Druck und gibt sich dialogbereit. Experten zufolge hat das Land nur zwei Möglichkeiten, die Lage zu entschärfen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-proteste-gegen-wirtschaftliche-lage-setzen-regime-unter-druck-a-1d6ed705-94e7-4e8a-a715-fc9408c36457",
      "image_title": "Chaos auf den Märkten, Wut auf den Straßen - Fars News Agency / AP / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Shahed-107 Das ist Russlands neue Billigwaffe",
      "teaser": "Russland bedient sich mit der Indienststellung einer neuen Drohne wieder einmal in Teherans Waffenschmieden. Sie ist bisherigen Modellen im russischen Arsenal zwar in vielen Punkten unterlegen, bietet aber einen entscheidenden Vorteil. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/shahed-107-das-ist-russlands-neue-billigwaffe-a-15c5583c-34f4-497e-99bc-decbb220d750",
      "image_title": "Das ist Russlands neue Billigwaffe - JohnH105 / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Teherans Reaktion auf Trumps Drohung »Die Islamische Republik Iran wird jede Aggression konsequent beantworten«",
      "teaser": "Iran antwortet auf die Drohungen des US-Präsidenten mit einer scharfen Replik: Das Land benötige weder für Raketen noch für die Verteidigung die Erlaubnis anderer Staaten. Aggressoren würden ihre Taten bereuen.",
      "url": "https://www.spiegel.de/ausland/iran-reagiert-auf-drohung-von-donald-trump-a-7b8de20f-f8f5-46e2-bc28-d6bf08fb0f27",
      "image_title": "»Die Islamische Republik Iran wird jede Aggression konsequent beantworten« - Iranian Supreme Leader'S Office / ZUMA Press / IMAGO"
    },
    {
      "title": "Konflikt zwischen Anhängern und Gegnern der Regierung Ausgangssperre in Syriens Hafenstadt Latakia nach tödlichen Kämpfen",
      "teaser": "Knapp ein Jahr nach dem Sturz von Diktator Assad bleibt die Sicherheitslage in Syrien instabil. Nach gewalttätigen Ausschreitungen mit mehreren Toten in Latakia haben die Behörden nun eine Ausgangssperre verhängt.",
      "url": "https://www.spiegel.de/ausland/syrien-ausgangssperre-in-syriens-latakia-nach-toedlichen-kaempfen-a-0d94c231-96b0-459a-a90e-4a0dcdca8830",
      "image_title": "Ausgangssperre in Syriens Hafenstadt Latakia nach tödlichen Kämpfen - Omar Albam / AP / dpa"
    },
    {
      "title": "Trumps mieser Jahresabschluss Der geschrumpfte Präsident Eine Bilanz von Nicola Abé, New York",
      "teaser": "Seine Umfragewerte sinken, und auch politische Erfolge blieben zuletzt aus: Die vergangenen Wochen waren verheerend für Donald Trump. Deutet sich eine Trendwende an?",
      "url": "https://www.spiegel.de/ausland/donald-trump-fast-ein-jahr-im-amt-der-geschrumpfte-praesident-a-8d50f710-c38f-44ac-b36c-ee9ddf5c2f53",
      "image_title": "Der geschrumpfte Präsident - Vincent Alban / REUTERS"
    },
    {
      "title": "Nach Polizeieinsatz mit neun Toten Türkische Behörden nehmen 357 IS-Verdächtige fest",
      "teaser": "Am Montag ist ein Antiterroreinsatz südlich von Istanbul eskaliert: Neben sechs mutmaßlichen IS-Anhängern kamen drei Polizisten ums Leben. Nun gehen die Behörden in der Türkei massiv gegen weitere Verdächtige vor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-polizeieinsatz-mit-neun-toten-behoerden-nehmen-hunderte-is-verdaechtige-fest-a-3793ae3d-569c-4133-a7f4-319289c3e29b",
      "image_title": "Türkische Behörden nehmen 357 IS-Verdächtige fest - Umit Bektas / REUTERS"
    },
    {
      "title": "Machtkampf zwischen Riad und Abu Dhabi Jemens Präsidentschaftsrat fordert Abzug VAE-unterstützter Separatisten binnen 24 Stunden",
      "teaser": "Im Jemen eskaliert der Streit zwischen Saudi-Arabien und den Vereinigten Arabischen Emiraten. Eine Vereinbarung zum Kampf gegen die Huthis ist Geschichte, nun sollen die Verbündeten der Emirate das Land verlassen.",
      "url": "https://www.spiegel.de/ausland/jemen-praesidentschaftsrat-fordert-abzug-emiratischer-truppen-binnen-24-stunden-a-d2c151b7-adc4-4a7e-8607-f8914e1c1806",
      "image_title": "Jemens Präsidentschaftsrat fordert Abzug VAE-unterstützter Separatisten binnen 24 Stunden - Fawaz Salman / REUTERS"
    },
    {
      "title": "Angeblicher Angriff auf Putins Residenz Die drei großen Ungereimtheiten in Russlands Vorwürfen",
      "teaser": "Wladimir Putin beschuldigt die Ukraine, eine seiner Residenzen mit 91 Drohnen attackiert zu haben. US-Präsident Trump reagiert schockiert auf den angeblichen Angriff. Doch die Behauptungen des russischen Machthabers werfen Fragen auf. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-angeblicher-angriff-auf-residenz-zweifel-an-russischen-vorwuerfen-91-angeblich-abgewehrte-drohnen-und-viele-ungereimtheiten-a-456e4e4f-9dc5-4e22-ad75-a82d8e4b1934",
      "image_title": "Die drei großen Ungereimtheiten in Russlands Vorwürfen - Sergei Ilnitsky / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Nach Trump-Namensergänzung Jazzensemble sagt Silvesterkonzert im Kennedy Center ab",
      "teaser": "Die Kritik an der Umbenennung des Kennedy Centers zu Ehren Donald Trumps reißt nicht ab. Ein Ensemble begründete seine Konzertabsage für Silvester nun vielsagend: »Jazz entstand aus dem unermüdlichen Streben nach Freiheit.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-jazz-ensemble-sagt-neujahrskonzert-im-kennedy-center-in-washington-ab-a-3e237a66-10a5-4ee5-bc27-1a40bbf9458b",
      "image_title": "Jazzensemble sagt Silvesterkonzert im Kennedy Center ab - Tyrone Siu / REUTERS"
    },
    {
      "title": "Wenige Wochen vor Parlamentswahl Bangladeschs Ex-Premierministerin Khaleda Zia ist tot",
      "teaser": "Im Februar wird in Bangladesch gewählt, die Lage ist angespannt. Nun ist die frühere Regierungschefin Khaleda Zia im Alter von 80 Jahren gestorben. Ihr Sohn könnte sie politisch beerben.",
      "url": "https://www.spiegel.de/ausland/khaleda-zia-ex-premierministerin-von-bangladesch-ist-tot-a-15a2ada3-f2d9-4eb6-9ce3-7865bc0c5ece",
      "image_title": "Bangladeschs Ex-Premierministerin Khaleda Zia ist tot - Abir Abdullah / EPA"
    },
    {
      "title": "Medienbericht zu Landattacke CIA leitete offenbar Drohnenangriff auf Hafenanlage in Venezuela",
      "teaser": "Donald Trump hatte den Vorfall verkündet, nun legt der Sender CNN nach: Demnach war der US-Auslandsgeheimdienst federführend beim Beschuss eines Docks in Venezuela. Der Konflikt dürfte sich noch einmal verschärfen.",
      "url": "https://www.spiegel.de/ausland/venezuela-cia-leitete-offenbar-drohnenangriff-der-usa-auf-hafenanlage-a-ed025ae7-78c6-4db9-ba8d-d37b5fab0f5f",
      "image_title": "CIA leitete offenbar Drohnenangriff auf Hafenanlage in Venezuela - Miguel J. Rodriguez Carrillo / AFP"
    }
  ]
}