{
  "timestamp": "2026-01-02T18:15:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandunglück in Crans-Montana Es ist 1.30 Uhr, als es zum Inferno kommt",
      "teaser": "Sie wollen tanzen, das neue Jahr in der Bar »Le Constellation« feiern, dann brennt auf einmal die Decke. 40 Menschen sterben, 115 werden schwer verletzt. Wurden die Brandschutzvorschriften eingehalten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-crans-montana-was-ueber-das-brand-unglueck-bekannt-ist-a-9fe0096b-dc7f-49e8-99b6-f24d0ee4af18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b84ff3b6-d3c4-4de2-ae8d-32f02ba8f9bc_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Es ist 1.30 Uhr, als es zum Inferno kommt - Maxime Schmid / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Demonstrationen in Iran »Hier herrscht militärischer Ausnahmezustand«",
      "teaser": "Seit mehreren Tagen haben Proteste weite Teile des Landes erfasst. Der Auslöser waren explodierende Preise, doch längst geht es um mehr. Der SPIEGEL hat mit Menschen vor Ort über die Lage gesprochen. Von Daniela Sepehri und Mina Khani",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-hier-herrscht-militaerischer-ausnahmezustand-a-43b041ed-78c0-4776-aa80-99ea0d0f628e",
      "image_title": "»Hier herrscht militärischer Ausnahmezustand« - AFP",
      "author": "Daniela Sepehri und Mina Khani"
    },
    {
      "title": "Politische Unruhen Demonstranten setzen Polizeistation in Brand",
      "teaser": "Der US-Präsident verspricht, den Demonstranten in Iran zur Seite zu stehen, das Regime in Teheran reagiert nervös. Eine Momentaufnahme einer eskalierenden Lage.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-demonstranten-setzen-polizeistation-in-brand-a-798c9c89-2acc-4908-9ccc-2a4afd8950f5"
    },
    {
      "title": "Tragödie von Crans-Montana Diese Katastrophe muss die Schweiz wachrütteln! Ein Kommentar von Serafin Reiber",
      "teaser": "In der Schweiz sterben 40 Menschen in einer Bar, mehr als hundert werden schwer verletzt. Während sich die Hinweise auf Sicherheitsmängel mehren, reagieren Betreiber und Behörden mit Schweigen. Jetzt braucht es lückenlose Aufklärung.",
      "url": "https://www.spiegel.de/ausland/crans-montana-diese-katastrophe-muss-die-schweiz-wachruetteln-a-24867074-b169-48c4-8f35-b95ed52ea7e4",
      "image_title": "Diese Katastrophe muss die Schweiz wachrütteln! - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Trump-Resort in Florida Weißes Haus kommentiert Bericht über Epstein-Besuche aus Mar-a-Lago",
      "teaser": "Jahrelang sollen junge Frauen aus Trumps Klub Mar-a-Lago zur Villa des Sexualstraftäters Jeffrey Epstein geschickt worden sein. Das berichtet das »Wall Street Journal«. Das Weiße Haus attackiert die Zeitung scharf.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-kommentiert-bericht-ueber-angebliche-epstein-besuche-aus-mar-a-lago-a-dcb9890d-9165-4fd4-a781-4fc6e69ead55",
      "image_title": "Weißes Haus kommentiert Bericht über Epstein-Besuche aus Mar-a-Lago - Capital Pictures / IMAGO"
    },
    {
      "title": "Tragödie in Crans-Montana Ermittler gehen von Feuerfontänen auf Champagnerflaschen als Brandursache aus",
      "teaser": "40 Menschen starben, Dutzende wurden verletzt: Das Feuer in einer Bar im Schweizer Skiort Crans-Montana ist eine der schlimmsten Katastrophen des Landes. Nun scheint klar zu sein, was sie ausgelöst hat.",
      "url": "https://www.spiegel.de/ausland/crans-montana-ermittler-gehen-von-champagnerflaschen-als-brandausloeser-aus-a-2fca69ae-f17e-498f-a1ac-bd5073c558bf",
      "image_title": "Ermittler gehen von Feuerfontänen auf Champagnerflaschen als Brandursache aus - Content Curation / IMAGO"
    },
    {
      "title": "Verteidigung und Sicherheit Kyrylo Budanow soll neuer Stabschef von Selenskyj werden",
      "teaser": "Nach einem Korruptionsskandal trat Andrij Jermak als Leiter des ukrainischen Präsidentenbüros im November ab. Nun ernennt Präsident Selenskyj einen Nachfolger: Kyrylo Budanow war bisher Chef des Militärgeheimdienstes.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyrylo-budanow-soll-neuer-stabschef-von-wolodymyr-selenskyj-werden-a-317a1c35-649c-4f7e-a4fa-c4b437782b7e",
      "image_title": "Kyrylo Budanow soll neuer Stabschef von Selenskyj werden - Andrew Kravchenko / Bloomberg / Getty Images"
    },
    {
      "title": "Best of »Acht Milliarden« Das stille Leiden der Frauen in Afghanistan",
      "teaser": "Die islamistischen Taliban herrschen in Afghanistan, seit der Westen sich vor rund vier Jahren aus dem Land zurückgezogen hat. Die Männer, die immerzu vom Paradies reden, haben für die Frauen eine Hölle auf Erden erschaffen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/taliban-wie-die-islamisten-in-afghanistan-herrschen-podcast-a-9f05a594-d32d-4774-ae36-7fb0ee83f9cb",
      "image_title": "Das stille Leiden der Frauen in Afghanistan - Ebrahim Noroozi / AP"
    },
    {
      "title": "Tödliche Katastrophe in der Schweiz Brandopfer von Crans-Montana in Baden-Württemberg behandelt",
      "teaser": "Drei Verletzte werden nach dem verheerenden Brand in Crans-Montana nun in Stuttgart und Tübingen medizinisch versorgt. Bundespräsident Steinmeier und Papst Leo XIV. zeigen sich bestürzt von der Katastrophe.",
      "url": "https://www.spiegel.de/ausland/crans-montana-brandopfer-in-stuttgart-und-tuebingen-behandelt-a-a2ad5df7-4f89-4f59-a8e2-caa49310242c",
      "image_title": "Brandopfer von Crans-Montana in Baden-Württemberg behandelt - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Brandtragödie in der Schweiz Das sind die offenen Fragen nach der tödlichen Nacht von Crans-Montana",
      "teaser": "Wie konnte es zur tödlichen Katastrophe in der Bar Le Constellation in Crans-Montana kommen? Gäste kritisieren die Sicherheitsmaßnahmen und laxe Einlasskontrollen. Von Simon Maurer (Crans-Montana) und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/crans-montana-schweiz-kritik-an-sicherheitsvorkehrungen-nach-barbrand-a-8f2ff214-c852-467b-b779-15cb81865e4d",
      "image_title": "Das sind die offenen Fragen nach der tödlichen Nacht von Crans-Montana - Jean-Christophe Bott / EPA",
      "author": "Simon Maurer (Crans-Montana) und Serafin Reiber"
    },
    {
      "title": "Protestwelle in Iran Trump droht Teheran mit Eingreifen der USA",
      "teaser": "Das Regime in Teheran reagiert mit Härte auf die anhaltenden Proteste. Nun verspricht der US-Präsident den Aufbegehrenden: Sollte das Regime friedliche Demonstranten töten, würde ihnen sein Land zu Hilfe kommen.",
      "url": "https://www.spiegel.de/ausland/protestwelle-in-iran-donald-trump-droht-teheran-mit-eingreifen-a-bfe02fe6-ceb1-45cc-8e04-3ab524eeaf3c",
      "image_title": "Trump droht Teheran mit Eingreifen der USA - Presidential Press Service / EPA"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro muss nach Operationen wieder in Haft",
      "teaser": "Brasiliens Oberstes Gerichts hat einen Antrag von Jair Bolsonaro auf Umwandlung seiner Gefängnisstrafe in Hausarrest abgelehnt. Nach einer Operation wegen chronischen Schluckaufs kehrt der Ex-Präsident zurück in seine Zelle.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-muss-nach-operationen-wieder-in-haft-a-83934884-a5f6-4038-bf42-2627a37caf41",
      "image_title": "Bolsonaro muss nach Operationen wieder in Haft - Luis Nova / AP / dpa"
    },
    {
      "title": "Drohnenangriff auf Putins Residenz Russland übergibt angebliche Beweise an die USA",
      "teaser": "Die CIA sieht bisher keine Hinweise darauf, dass die Ukraine eine Putin-Residenz angegriffen hat. Mit entschlüsselten Drohnendaten will Moskau seine Vorwürfe nun stützen – und händigte die angeblichen Belege an US-Vertreter aus.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-uebergibt-angebliche-beweise-fuer-angriff-auf-putin-residenz-an-die-usa-a-e626e765-5465-4794-bf87-8645d5a11819",
      "image_title": "Russland übergibt angebliche Beweise an die USA - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Signal für mögliche Nachfolgerschaft Kim Jong Uns Tochter besucht Mausoleum ihrer Ahnen",
      "teaser": "Baut Diktator Kim Jong Un seine junge Tochter als Nachfolgerin auf? Dafür gibt es immer wieder Anzeichen in Nordkorea. Jüngstes Beispiel: der Besuch des »geliebten Kinds« in einer symbolträchtigen Grabstätte.",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-tochter-besucht-mausoleum-ihrer-ahnen-a-1c3b405b-53a2-4bf4-be51-3b156649cc3d",
      "image_title": "Kim Jong Uns Tochter besucht Mausoleum ihrer Ahnen - KCNA / REUTERS"
    },
    {
      "title": "Brandtragödie in der Schweiz Kantonsregierung nennt »Flashover« als möglichen Grund für hohe Opferzahl",
      "teaser": "Weshalb starben so viele Menschen in der Schweizer Bar in Crans-Montana und konnten nicht flüchten? Medien und die Kantonsregierung des Wallis vermuten einen »Flashover«, mit einem Temperaturanstieg auf bis 1200 Grad.",
      "url": "https://www.spiegel.de/ausland/crans-montana-in-der-schweiz-kantonsregierung-vermutet-flashover-bei-brandtragoedie-a-6027f0ae-b0ed-4cd9-b263-6e52294dc1d2",
      "image_title": "Kantonsregierung nennt »Flashover« als möglichen Grund für hohe Opferzahl - Police Cantonale Valaisanne / AP / dpa"
    },
    {
      "title": "Kopfgeld von 500.000 US-Dollar Ukrainischer Geheimdienst täuscht offenbar Tod von Milizenführer vor",
      "teaser": "Der russische Neonazi Denis Kapustin kämpft mit einem Freiwilligenkorps an der Seite der Ukraine gegen Kremltruppen. Vor Kurzem wurde der Mann mit dem Kampfnamen White Rex für tot erklärt. Das war wohl eine Finte.",
      "url": "https://www.spiegel.de/ausland/ukraine-geheimdienst-taeuscht-offenbar-tod-von-milizenfuehrer-vor-a-58375839-0ef8-432a-a8ee-0aecec2d85c4",
      "image_title": "Ukrainischer Geheimdienst täuscht offenbar Tod von Milizenführer vor - Sergey Kozlov / EPA"
    },
    {
      "title": "Krisenstaat in Westafrika Junta-Chef Doumbouya gewinnt Präsidentenwahl in Guinea",
      "teaser": "Er ist mit einer Französin verheiratet und hat anders als viele Nachbarländer nicht mit der Regierung in Paris gebrochen: Guineas Putschführer hat sich den Sieg bei den Wahlen gesichert. Die größten Oppositionsparteien durften nicht antreten.",
      "url": "https://www.spiegel.de/ausland/guinea-putschfuehrer-doumbouya-gewinnt-praesidentenwahl-in-guinea-a-0e894fb9-45b2-4788-9f80-9e74315fd1cd",
      "image_title": "Junta-Chef Doumbouya gewinnt Präsidentenwahl in Guinea - Souleymane Camara / REUTERS"
    },
    {
      "title": "Bürgerkriegsland Jemen Aden ist jetzt von der internationalen Luftfahrt abgeschnitten",
      "teaser": "Die Briten haben Aden einst zu einem geostrategisch bedeutsamen Hafen ihres Empires aufgebaut, nun steht die Stadt international wieder im Fokus. Der Grund: der Konflikt zwischen Saudi-Arabien und den Emiraten.",
      "url": "https://www.spiegel.de/ausland/jemen-flughafen-von-aden-geschlossen-streit-zwischen-saudi-arabien-und-vereinigten-arabischen-emiraten-a-4c89898f-dd9e-4619-8cd8-320b0712ca0e",
      "image_title": "Aden ist jetzt von der internationalen Luftfahrt abgeschnitten - Fawaz Salman / REUTERS"
    },
    {
      "title": "Unter Auflagen Venezuela lässt 87 politische Gefangene frei",
      "teaser": "Die autoritäre venezolanische Regierung hat 87 politische Häftlinge aus den Gefängnissen entlassen. Doch für die Freigelassenen gelten Auflagen.",
      "url": "https://www.spiegel.de/ausland/venezuela-ueber-80-politische-gefangene-unter-auflagen-freigelassen-a-ff09a52f-14e6-4205-ba48-cae5425882e9",
      "image_title": "Venezuela lässt 87 politische Gefangene frei - Miraflores Press HANDOUT / EPA"
    },
    {
      "title": "Nordkorea Kim-Dynastie feiert Silvester und schickt einen Salut an Kremlchef Putin",
      "teaser": "Er kam mit seiner Tochter und ließ Taekwondo-Athleten kämpfen: Kim Jong Un hat Silvester genutzt, um seine Allianz mit dem Kreml zu zelebrieren – wenige Tage nach einem Langstrecken-Marschflugkörpertest.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-feiert-silvester-und-schickt-einen-salut-an-wladimir-putin-a-01200af0-28e4-456d-a5fb-887f9f3c20f0",
      "image_title": "Kim-Dynastie feiert Silvester und schickt einen Salut an Kremlchef Putin - AFP"
    },
    {
      "title": "»Ich möchte nicht, dass dickes Blut durch mein Herz fließt« 79-jähriger US-Präsident attestiert sich selbst perfekte Gesundheit",
      "teaser": "Immer wieder sind Blutergüsse an Donald Trumps rechter Hand zu sehen, in diesen Tagen war auch seine linke Hand verfärbt. Die anhaltenden Spekulationen versucht der US-Präsident nun mit einem Interview zu entkräften.",
      "url": "https://www.spiegel.de/ausland/donald-trump-79-jaehriger-us-praesident-attestiert-sich-selbst-perfekte-gesundheit-a-97ad6eda-ec39-4271-b686-e5a612ba7b21",
      "image_title": "79-jähriger US-Präsident attestiert sich selbst perfekte Gesundheit - Alex Brandon / AP"
    }
  ]
}