{
  "timestamp": "2026-01-02T14:11:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandunglück in Crans-Montana Es ist 1.30 Uhr, als es zum Inferno kommt",
      "teaser": "Sie wollen tanzen, das neue Jahr in der Bar »Le Constellation« feiern, dann brennt auf einmal die Decke. 40 Menschen sterben, 115 werden schwer verletzt. Wurden die Brandschutzvorschriften eingehalten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-crans-montana-was-ueber-das-brand-unglueck-bekannt-ist-a-9fe0096b-dc7f-49e8-99b6-f24d0ee4af18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b84ff3b6-d3c4-4de2-ae8d-32f02ba8f9bc_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Es ist 1.30 Uhr, als es zum Inferno kommt - Maxime Schmid / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Verteidigung und Sicherheit Kyrylo Budanow soll neuer Stabschef von Selenskyj werden",
      "teaser": "Nach einem Korruptionsskandal trat Andrij Jermak als Leiter des ukrainischen Präsidentenbüros im November ab. Nun ernennt Präsident Selenskyj einen Nachfolger: Kyrylo Budanow war bisher Chef des Militärgeheimdienstes.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyrylo-budanow-soll-neuer-stabschef-von-wolodymyr-selenskyj-werden-a-317a1c35-649c-4f7e-a4fa-c4b437782b7e",
      "image_title": "Kyrylo Budanow soll neuer Stabschef von Selenskyj werden - Andrew Kravchenko / Bloomberg / Getty Images"
    },
    {
      "title": "Best of »Acht Milliarden« Das stille Leiden der Frauen in Afghanistan",
      "teaser": "Die islamistischen Taliban herrschen in Afghanistan, seit der Westen sich vor rund vier Jahren aus dem Land zurückgezogen hat. Die Männer, die immerzu vom Paradies reden, haben für die Frauen eine Hölle auf Erden erschaffen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/taliban-wie-die-islamisten-in-afghanistan-herrschen-podcast-a-9f05a594-d32d-4774-ae36-7fb0ee83f9cb",
      "image_title": "Das stille Leiden der Frauen in Afghanistan - Ebrahim Noroozi / AP"
    },
    {
      "title": "Brandtragödie in der Schweiz Das sind die offenen Fragen nach der tödlichen Nacht von Crans-Montana",
      "teaser": "Wie konnte es zur tödlichen Katastrophe in der Bar Le Constellation in Crans-Montana kommen? Gäste kritisieren die Sicherheitsmaßnahmen und laxe Einlasskontrollen. Eine Rekonstruktion zeigt: An der Decke entzündete sich Schaumstoff. Von Simon Maurer (Crans-Montana) und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/crans-montana-schweiz-kritik-an-sicherheitsvorkehrungen-nach-barbrand-a-8f2ff214-c852-467b-b779-15cb81865e4d",
      "image_title": "Das sind die offenen Fragen nach der tödlichen Nacht von Crans-Montana - Jean-Christophe Bott / EPA",
      "author": "Simon Maurer (Crans-Montana) und Serafin Reiber"
    },
    {
      "title": "Protestwelle in Iran Trump droht Teheran mit Eingreifen der USA",
      "teaser": "Das Regime in Teheran reagiert mit Härte auf die anhaltenden Proteste. Nun verspricht der US-Präsident den Aufbegehrenden: Sollte das Regime friedliche Demonstranten töten, würde ihnen sein Land zu Hilfe kommen.",
      "url": "https://www.spiegel.de/ausland/protestwelle-in-iran-donald-trump-droht-teheran-mit-eingreifen-a-bfe02fe6-ceb1-45cc-8e04-3ab524eeaf3c",
      "image_title": "Trump droht Teheran mit Eingreifen der USA - Presidential Press Service / EPA"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro muss nach Operationen wieder in Haft",
      "teaser": "Brasiliens Oberstes Gerichts hat einen Antrag von Jair Bolsonaro auf Umwandlung seiner Gefängnisstrafe in Hausarrest abgelehnt. Nach einer Operation wegen chronischen Schluckaufs kehrt der Ex-Präsident zurück in seine Zelle.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-muss-nach-operationen-wieder-in-haft-a-83934884-a5f6-4038-bf42-2627a37caf41",
      "image_title": "Bolsonaro muss nach Operationen wieder in Haft - Luis Nova / AP / dpa"
    },
    {
      "title": "Drohnenangriff auf Putins Residenz Russland übergibt angebliche Beweise an die USA",
      "teaser": "Die CIA sieht bisher keine Hinweise darauf, dass die Ukraine eine Putin-Residenz angegriffen hat. Mit entschlüsselten Drohnendaten will Moskau seine Vorwürfe nun stützen – und händigte die angeblichen Belege an US-Vertreter aus.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-uebergibt-angebliche-beweise-fuer-angriff-auf-putin-residenz-an-die-usa-a-e626e765-5465-4794-bf87-8645d5a11819",
      "image_title": "Russland übergibt angebliche Beweise an die USA - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Signal für mögliche Nachfolgerschaft Kim Jong Uns Tochter besucht Mausoleum ihrer Ahnen",
      "teaser": "Baut Diktator Kim Jong Un seine junge Tochter als Nachfolgerin auf? Dafür gibt es immer wieder Anzeichen in Nordkorea. Jüngstes Beispiel: der Besuch des »geliebten Kinds« in einer symbolträchtigen Grabstätte.",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-tochter-besucht-mausoleum-ihrer-ahnen-a-1c3b405b-53a2-4bf4-be51-3b156649cc3d",
      "image_title": "Kim Jong Uns Tochter besucht Mausoleum ihrer Ahnen - KCNA / REUTERS"
    },
    {
      "title": "Brandtragödie in der Schweiz Kantonsregierung nennt »Flashover« als möglichen Grund für hohe Opferzahl",
      "teaser": "Weshalb starben so viele Menschen in der Schweizer Bar in Crans-Montana und konnten nicht flüchten? Medien und die Kantonsregierung des Wallis vermuten einen »Flashover«, mit einem Temperaturanstieg auf bis 1200 Grad.",
      "url": "https://www.spiegel.de/ausland/crans-montana-in-der-schweiz-kantonsregierung-vermutet-flashover-bei-brandtragoedie-a-6027f0ae-b0ed-4cd9-b263-6e52294dc1d2",
      "image_title": "Kantonsregierung nennt »Flashover« als möglichen Grund für hohe Opferzahl - Police Cantonale Valaisanne / AP / dpa"
    },
    {
      "title": "Kopfgeld von 500.000 US-Dollar Ukrainischer Geheimdienst täuscht offenbar Tod von Milizenführer vor",
      "teaser": "Der russische Neonazi Denis Kapustin kämpft mit einem Freiwilligenkorps an der Seite der Ukraine gegen Kremltruppen. Vor Kurzem wurde der Mann mit dem Kampfnamen White Rex für tot erklärt. Das war wohl eine Finte.",
      "url": "https://www.spiegel.de/ausland/ukraine-geheimdienst-taeuscht-offenbar-tod-von-milizenfuehrer-vor-a-58375839-0ef8-432a-a8ee-0aecec2d85c4",
      "image_title": "Ukrainischer Geheimdienst täuscht offenbar Tod von Milizenführer vor - Sergey Kozlov / EPA"
    },
    {
      "title": "Krisenstaat in Westafrika Junta-Chef Doumbouya gewinnt Präsidentenwahl in Guinea",
      "teaser": "Er ist mit einer Französin verheiratet und hat anders als viele Nachbarländer nicht mit der Regierung in Paris gebrochen: Guineas Putschführer hat sich den Sieg bei den Wahlen gesichert. Die größten Oppositionsparteien durften nicht antreten.",
      "url": "https://www.spiegel.de/ausland/guinea-putschfuehrer-doumbouya-gewinnt-praesidentenwahl-in-guinea-a-0e894fb9-45b2-4788-9f80-9e74315fd1cd",
      "image_title": "Junta-Chef Doumbouya gewinnt Präsidentenwahl in Guinea - Souleymane Camara / REUTERS"
    },
    {
      "title": "Bürgerkriegsland Jemen Aden ist jetzt von der internationalen Luftfahrt abgeschnitten",
      "teaser": "Die Briten haben Aden einst zu einem geostrategisch bedeutsamen Hafen ihres Empires aufgebaut, nun steht die Stadt international wieder im Fokus. Der Grund: der Konflikt zwischen Saudi-Arabien und den Emiraten.",
      "url": "https://www.spiegel.de/ausland/jemen-flughafen-von-aden-geschlossen-streit-zwischen-saudi-arabien-und-vereinigten-arabischen-emiraten-a-4c89898f-dd9e-4619-8cd8-320b0712ca0e",
      "image_title": "Aden ist jetzt von der internationalen Luftfahrt abgeschnitten - Fawaz Salman / REUTERS"
    },
    {
      "title": "Unter Auflagen Venezuela lässt 87 politische Gefangene frei",
      "teaser": "Die autoritäre venezolanische Regierung hat 87 politische Häftlinge aus den Gefängnissen entlassen. Doch für die Freigelassenen gelten Auflagen.",
      "url": "https://www.spiegel.de/ausland/venezuela-ueber-80-politische-gefangene-unter-auflagen-freigelassen-a-ff09a52f-14e6-4205-ba48-cae5425882e9",
      "image_title": "Venezuela lässt 87 politische Gefangene frei - Miraflores Press HANDOUT / EPA"
    },
    {
      "title": "Nordkorea Kim-Dynastie feiert Silvester und schickt einen Salut an Kremlchef Putin",
      "teaser": "Er kam mit seiner Tochter und ließ Taekwondo-Athleten kämpfen: Kim Jong Un hat Silvester genutzt, um seine Allianz mit dem Kreml zu zelebrieren – wenige Tage nach einem Langstrecken-Marschflugkörpertest.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-feiert-silvester-und-schickt-einen-salut-an-wladimir-putin-a-01200af0-28e4-456d-a5fb-887f9f3c20f0",
      "image_title": "Kim-Dynastie feiert Silvester und schickt einen Salut an Kremlchef Putin - AFP"
    },
    {
      "title": "»Ich möchte nicht, dass dickes Blut durch mein Herz fließt« 79-jähriger US-Präsident attestiert sich selbst perfekte Gesundheit",
      "teaser": "Immer wieder sind Blutergüsse an Donald Trumps rechter Hand zu sehen, in diesen Tagen war auch seine linke Hand verfärbt. Die anhaltenden Spekulationen versucht der US-Präsident nun mit einem Interview zu entkräften.",
      "url": "https://www.spiegel.de/ausland/donald-trump-79-jaehriger-us-praesident-attestiert-sich-selbst-perfekte-gesundheit-a-97ad6eda-ec39-4271-b686-e5a612ba7b21",
      "image_title": "79-jähriger US-Präsident attestiert sich selbst perfekte Gesundheit - Alex Brandon / AP"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Iran hat 2025 wohl 1500 Menschen hingerichtet, neuer Höchststand auch in Saudi-Arabien",
      "teaser": "Es waren seit 35 Jahren noch nie so viele: Die iranische Theokratie hat vergangenes Jahr 1500 Menschen hingerichtet, meldet eine NGO. In Saudi-Arabien gibt das zweite Jahr in Folge einen neuen Höchststand.",
      "url": "https://www.spiegel.de/ausland/iran-hat-2025-wohl-1500-menschen-hingerichtet-neuer-hoechststand-auch-in-saudi-arabien-a-dcdb62a4-ad2f-47b9-a199-dd1681662044",
      "image_title": "Iran hat 2025 wohl 1500 Menschen hingerichtet, neuer Höchststand auch in Saudi-Arabien - © Morteza Nikoubazl / Reuters / REUTERS"
    },
    {
      "title": "Politischer Protest in Japan 73 Parlamentarierinnen, aber nur eine einzige plenarsaalnahe Damentoilette mit ganzen zwei Zellen",
      "teaser": "In der Nähe des Plenarsaals des japanischen Parlaments gibt es nur eine Damentoilette, weshalb sich vor Sitzungen lange Schlangen bilden. Eine Petition fordert nun mehr Klos – mit prominenter Unterstützung.",
      "url": "https://www.spiegel.de/ausland/japan-weibliche-abgeordnete-fordern-mehr-frauentoiletten-im-parlamentsgebaeude-a-6ebc1af6-78ce-4105-b766-a56c9b11568e",
      "image_title": "73 Parlamentarierinnen, aber nur eine einzige plenarsaalnahe Damentoilette mit ganzen zwei Zellen - Kiyoshi Ota / EPA"
    },
    {
      "title": "Politische Unruhen Erste Tote bei Ausschreitungen in Iran",
      "teaser": "Teheran, Isfahan, Shiraz: Die Unruhen in Iran weiten sich auf immer mehr Städte aus. Medien und Menschenrechtsorganisationen melden erste Tote. Der israelische Mossad verspricht den Protestierenden Unterstützung »vor Ort«.",
      "url": "https://www.spiegel.de/ausland/iran-erste-tote-bei-politischen-unruhen-a-e09fc27e-40d2-4813-9fa4-497fa75769d2",
      "image_title": "Erste Tote bei Ausschreitungen in Iran - Fars News Agency / AFP"
    },
    {
      "title": "Silvesterparty in Florida Netanyahu und die Trumps haben zusammen reingefeiert",
      "teaser": "Er hat es vor der Weltpresse scherzhaft angedeutet – und Wort gehalten: Donald Trump hat Israels Premier zu seiner pompösen Silvesterfeier im Mar-a-Lago-Club eingeladen. Auch dabei: Rudy Giuliani.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-benjamin-netanyahu-haben-zusammen-silvester-in-florida-gefeiert-a-f22ba975-e805-4a52-9233-56a7a78a622f",
      "image_title": "Netanyahu und die Trumps haben zusammen reingefeiert - Alex Brandon / AP / dpa"
    },
    {
      "title": "»Katastrophale Einwanderungspolitik« Trump kritisiert Frankreich wegen Staatsbürgerschaft für George Clooney",
      "teaser": "Seine Sprachkenntnisse sind schlecht, trotzdem hat Oscarpreisträger George Clooney den Pass der Fünften Republik bekommen. Donald Trump spottet deshalb. Auch die französische Vize-Innenministerin kritisiert die Entscheidung.",
      "url": "https://www.spiegel.de/ausland/george-clooney-donald-trump-kritisiert-frankreich-wegen-staatsbuergerschaft-fuer-hollywood-star-a-3c5c67a0-8345-479f-98cd-5a12bb784adc",
      "image_title": "Trump kritisiert Frankreich wegen Staatsbürgerschaft für George Clooney - Taylor Hill / Getty Images"
    },
    {
      "title": "Gefährliche Krisenherde 2025 wurden 128 Medienvertreter getötet",
      "teaser": "Die Zahl der getöteten Medienschaffenden ist 2025 erneut gestiegen und liegt laut Branchenverband IFJ weit über dem Zehnjahresdurchschnitt. Besonders eine Weltregion gilt als extrem gefährlich.",
      "url": "https://www.spiegel.de/ausland/2025-wurden-128-medienvertreter-getoetet-a-a1720042-babc-4221-b64f-55c2af8307ec",
      "image_title": "2025 wurden 128 Medienvertreter getötet - Khames Alrefi / Anadolu / Getty Images"
    }
  ]
}