{
  "timestamp": "2026-01-04T15:09:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandunglück in Crans-Montana Es ist 1.30 Uhr, als es zum Inferno kommt",
      "teaser": "Sie wollen tanzen, das neue Jahr in der Bar »Le Constellation« feiern, dann brennt auf einmal die Decke. 40 Menschen sterben, 115 werden schwer verletzt. Wurden die Brandschutzvorschriften eingehalten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-crans-montana-was-ueber-das-brand-unglueck-bekannt-ist-a-9fe0096b-dc7f-49e8-99b6-f24d0ee4af18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b84ff3b6-d3c4-4de2-ae8d-32f02ba8f9bc_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Es ist 1.30 Uhr, als es zum Inferno kommt - Maxime Schmid / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "US-Überfall auf Venezuela Aufnahmen zeigen Folgen des US-Angriffs – offenbar auch Zivilisten getötet",
      "teaser": "Die US-Regierung lobt den Militärschlag in Venezuela. Aufnahmen zeigen derweil die Zerstörungen auf der wichtigsten Armeebasis in Caracas. Getroffen wurden allerdings offenbar nicht nur Militär-Einrichtungen.",
      "url": "https://www.spiegel.de/ausland/aufnahmen-zeigen-folgen-des-us-angriffs-offenbar-auch-zivilisten-getoetet-a-08db2784-f9fc-4ce2-b462-1bcfb0023502",
      "image_title": "Aufnahmen zeigen Folgen des US-Angriffs – offenbar auch Zivilisten getötet - Gaby Oraa / REUTERS"
    },
    {
      "title": "Anklage in New York Dieser 92-jährige Richter soll Maduro-Prozess führen",
      "teaser": "Venezuelas gefangener Diktator soll nach dem Willen des Weißen Hauses »den ganzen Zorn der US-Justiz« zu spüren bekommen. Zuständig in New York ist Richter Alvin Hellerstein. Der Jurist hat Trump schon Niederlagen beigebracht.",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-92-jaehrige-us-richter-alvin-hellerstein-soll-prozess-in-new-york-fuehren-a-37efc032-fe0f-46f6-8613-c3812f884ddd",
      "image_title": "Dieser 92-jährige Richter soll Maduro-Prozess führen - Todd Heisler / NYT / Redux / laif / The New York Times"
    },
    {
      "title": "Pressestimmen zu Venezuela »Bruch amerikanischen Rechts, glasklarer Bruch des Völkerrechts«",
      "teaser": "Angriff auf Venezuela, Entführung von Machthaber Maduro: Das Vorgehen der USA findet in allen Teilen der Welt ein starkes Echo. So kommentieren internationale Medien die Lage.",
      "url": "https://www.spiegel.de/ausland/venezuela-kritische-stimmen-von-medien-zu-angriff-der-usa-a-c6c8dde0-cafd-419f-9268-2b842c668bee",
      "image_title": "»Bruch amerikanischen Rechts, glasklarer Bruch des Völkerrechts« - AGENCE / BESTIMAGE / IMAGO"
    },
    {
      "title": "Umsturz in Caracas Welche dieser beiden Frauen unter Trump Venezuela führen soll",
      "teaser": "Nach dem Umsturz in Caracas lässt US-Präsident Trump die venezolanische Friedensnobelpreisträgerin María Corina Machado fallen. Er setzt offenbar auf eine Übergangsfigur aus dem Maduro-Regime. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-laesst-maria-machado-fallen-setzt-auf-delcy-rodriguez-a-1a198bd2-e7ad-4dff-9300-9d6427888893",
      "image_title": "Welche dieser beiden Frauen unter Trump Venezuela führen soll - [M] Alfredo Lasry / Getty Images; Juan Barreto / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Kuba, Nicaragua, Panama Coups, Waffen, schmutziges Geld – wie die USA in Lateinamerika intervenierten",
      "teaser": "Die Gefangennahme von Machthaber Maduro weckt Erinnerungen an frühere US-Interventionen in Lateinamerika. Der schnelle Überblick.",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-alle-us-interventionen-in-lateinamerika-im-ueberblick-a-3df7c18c-6fc9-47d2-811d-ed0372c118bb",
      "image_title": "Coups, Waffen, schmutziges Geld – wie die USA in Lateinamerika intervenierten - AFP"
    },
    {
      "title": "Störung der Telekommunikation Flugverkehr in Griechenland fast komplett lahmgelegt",
      "teaser": "Weil die Fluglotsen nicht miteinander kommunizieren können, stehen fast alle Flugzeuge in Griechenland am Sonntagmorgen still. Auch die großen Verkehrsflughäfen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/griechenland-telekommunikationsstoerung-legt-flugverkehr-lahm-a-7c179976-4194-46e7-80ed-131ecc1e61f2",
      "image_title": "Flugverkehr in Griechenland fast komplett lahmgelegt - Florian Gaertner / IMAGO"
    },
    {
      "title": "US-Verbündete in Sorge Die Bombe, die alles verändert – Ostasiens atomare Versuchung",
      "teaser": "Der US-Nuklearschirm scheint zu wackeln. Das beunruhigt vor allem Länder in Ostasien: Japan, wo einst Atombomben fielen. Taiwan, wo ein Ingenieur ihre Entwicklung verhinderte. Und Südkorea, wo eine Mehrheit sie will. Von Cornelius Dieckmann und Katharina Graça Peters, Hiroshima, Taipeh und Seoul",
      "url": "https://www.spiegel.de/ausland/us-verbuendete-japan-taiwan-und-suedkorea-die-versuchung-der-bombe-a-b6903c23-6c83-4cab-a2cd-32b093073d53",
      "image_title": "Die Bombe, die alles verändert – Ostasiens atomare Versuchung - Noriko Hayashi / DER SPIEGEL",
      "author": "Cornelius Dieckmann und Katharina Graça Peters, Hiroshima, Taipeh und Seoul"
    },
    {
      "title": "Katastrophe in der Silvesternacht Weitere Todesopfer von Crans-Montana identifiziert – jüngstes war erst 14",
      "teaser": "Nach dem Brand in einer Bar arbeitet die Schweizer Polizei weiterhin daran, die Identität der Opfer festzustellen. Inzwischen konnten sie 16 weitere Personen zuordnen. Unter ihnen sind auch Teenager.",
      "url": "https://www.spiegel.de/ausland/crans-montana-weitere-todesopfer-von-identifiziert-juengstes-war-14-a-ad5a7cd1-1e1d-4d29-9d00-4d793b9f58e8",
      "image_title": "Weitere Todesopfer von Crans-Montana identifiziert – jüngstes war erst 14 - Maxime Schmid / AFP"
    },
    {
      "title": "Maduro nach New York überführt »Gute Nacht, frohes neues Jahr«",
      "teaser": "In Schlappen und gefesselt führen die US-Behörden Nicolás Maduro in New York vor. Er muss den berüchtigten »Perp Walk« absolvieren und grüßt anwesende Reporter kurz und sarkastisch.",
      "url": "https://www.spiegel.de/ausland/venezuela-gestuerzter-staatschef-nicolas-maduro-in-die-usa-ueberfuehrt-a-2c613d4f-6b08-4feb-8aaf-6fc49aadedc2"
    },
    {
      "title": "Reaktionen China und Brasilien kritisieren die USA scharf, Beifall aus Argentinien und Israel",
      "teaser": "Wie blickt die Welt auf das Vorgehen der USA in Venezuela? Eine »inakzeptable Grenze« sei überschritten, heißt es aus Brasília. In Buenos Aires hingegen spricht man von »exzellenten Nachrichten für die freie Welt«. Die Europäer äußern sich zurückhaltend.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-venezuela-china-und-brasilien-kritisieren-die-usa-scharf-lob-aus-argentinien-und-israel-a-416cee0f-61e4-470f-b219-34b76ceeb65b",
      "image_title": "China und Brasilien kritisieren die USA scharf, Beifall aus Argentinien und Israel - Marcelo Camargo / Agencia Brazil / dpa"
    },
    {
      "title": "Nach Angriff auf Venezuela »BALD« – Ehefrau von Trump-Berater postet Bild von Grönland in US-Farben",
      "teaser": "Der US-Coup in Caracas schürt die Angst, in der Weltpolitik gelte nun unverblümt das Recht des Stärkeren. Ein Post aus Trumps engerem Zirkel verstärkt die Sorge um Grönland.",
      "url": "https://www.spiegel.de/ausland/groenland-ehefrau-von-donald-trumps-stabschef-postet-flagge-in-us-farben-a-2ff046d6-ae5e-4738-94fc-4c11e320a424",
      "image_title": "»BALD« – Ehefrau von Trump-Berater postet Bild von Grönland in US-Farben - Screenshot KatieMiller / X"
    },
    {
      "title": "Trump und die Medien »Hello«, meldet sich der US-Präsident um 4.30 Uhr in der Nacht",
      "teaser": "Eigentlich hat Donald Trump die »New York Times« zum Feind erklärt und eine Milliardenklage gegen die Zeitung angestrengt. Nach dem Maduro-Coup plauderte er dennoch freundschaftlich mit einem »NYT«-Reporter, zu nachtschlafender Zeit.",
      "url": "https://www.spiegel.de/ausland/venezuela-anruf-der-new-york-times-bei-donald-trump-der-geht-um-4-30-uhr-ans-handy-a-d705061e-f984-4d63-a146-e577fa595ef9",
      "image_title": "»Hello«, meldet sich der US-Präsident um 4.30 Uhr in der Nacht - White House Press Office / EPA"
    },
    {
      "title": "+++ US-Militäreinsatz in Caracas +++ US-Spezialkräfte sollen Einsatz in originalgetreuer Nachbildung von Maduros Anwesen trainiert haben",
      "teaser": "Der US-Einsatz gegen Machthaber Maduro gilt rein operativ als höchst effizient. Ein Medienbericht zeigt, wie präzise der Zugriff vorbereitet war. Die Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-beamte-bestaetigen-militaereinsatz-a-983fda89-f26b-4f7c-b70e-22d8e50cd578",
      "image_title": "US-Spezialkräfte sollen Einsatz in originalgetreuer Nachbildung von Maduros Anwesen trainiert haben - VANTOR / REUTERS"
    },
    {
      "title": "Transatlantische Beziehungskrise Trump will aus Europa eine Kolonie machen. Vielleicht haben wir es nicht besser verdient Eine Kolumne von René Pfister",
      "teaser": "Der US-Präsident macht kein Geheimnis daraus, dass der alte Kontinent ein Mündel Amerikas werden soll. Warum wehren wir uns nicht entschlossener dagegen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-aus-europa-eine-kolonie-machen-warum-wehren-wir-uns-nicht-dagegen-a-e0f5d175-fe85-43e2-b331-37b5e6c0114d",
      "image_title": "Trump will aus Europa eine Kolonie machen. Vielleicht haben wir es nicht besser verdient - WH / Polaris / ddp images"
    },
    {
      "title": "US-Operation zum Sturz Maduros Militärisch präzise, politisch riskant",
      "teaser": "Die USA nehmen Nicolás Maduro gefangen, nachdem er offenbar monatelang minutiös ausgespäht worden war. Doch statt eines Plans für eine geordnete Machtübernahme präsentiert Donald Trump eine Überraschung – und brüskiert Friedensnobelpreisträgerin Machado. Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-stuerzt-nicolas-maduro-praezise-gefangennahme-unklare-zukunft-a-6a680045-3b77-480c-957e-aea8bfb40cad",
      "image_title": "Militärisch präzise, politisch riskant - Nicole Combeau / EPA",
      "author": "Britta Kollenbroich, Washington"
    },
    {
      "title": "Venezuelakrise Oberstes Gericht ernennt Maduros Vize Rodríguez zur Übergangspräsidentin",
      "teaser": "Staatschef Maduro ist Gefangener der USA, Venezuela ernennt seine Vizepräsidentin zur Interims-Nachfolgerin, und die überrascht mit ihrer ersten Ansage. Auch Donald Trump verblüfft – mit seinem Statement zur Oppositionsführerin Machado.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-ernennt-maduros-vize-rodriguez-zur-uebergangspraesidentin-a-4b31f06a-7afd-4ad1-a147-3845ba932275",
      "image_title": "Oberstes Gericht ernennt Maduros Vize Rodríguez zur Übergangspräsidentin - Miguel Gutierrez / EPA"
    },
    {
      "title": "Ankunft in Haftanstalt So führen die US-Behörden Maduro in New York vor",
      "teaser": "»Verschwörung zum Drogenterrorismus«: Nicolás Maduro soll sich laut der Trump-Regierung in den USA vor Gericht verantworten müssen. Bilder zeigen die Ankunft des Autokraten im Metropolitan Detention Center in Brooklyn, New York.",
      "url": "https://www.spiegel.de/ausland/venezuela-krise-us-behoerden-fuehren-nicolas-maduro-in-new-york-vor-a-bc2ade4d-07db-44ee-8001-50b4ea606c48",
      "image_title": "So führen die US-Behörden Maduro in New York vor - @RapidResponse47 / REUTERS"
    },
    {
      "title": "Übereinstimmende Medienberichte Oberstes Gericht Venezuelas ernennt Delcy Rodríguez zur Übergangspräsidentin",
      "teaser": "Venezuelas entmachteter Präsident Nicolás Maduro sitzt in New York im Gefängnis. Vizepräsidentin Rodríguez kündigte Widerstand gegen den Angriff der USA an. Sie übernimmt nun übergangsweise die Regierung.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-ernennt-delcy-rodriguez-zur-uebergangspraesidentin-a-9b107ef5-f8a3-468e-a69f-de6d0082644d",
      "image_title": "Oberstes Gericht Venezuelas ernennt Delcy Rodríguez zur Übergangspräsidentin - Rayner Pena R / EPA"
    },
    {
      "title": "Brandtragödie in der Schweiz Erste Opfer benannt – Verletzte teils schwer zu identifizieren",
      "teaser": "Die ersten Todesopfer der Silvester-Brandkatastrophe in Crans-Montana sind ermittelt. Die Schwere der Verletzungen erschwert jedoch die Identifizierung der Überlebenden. Die Behörden kündigen einen landesweiten Trauertag an.",
      "url": "https://www.spiegel.de/ausland/erste-opfer-benannt-verletzte-teils-schwer-zu-identifizieren-a-a407f1aa-c78e-426d-8114-64953519aea0",
      "image_title": "Erste Opfer benannt – Verletzte teils schwer zu identifizieren - Baz Ratner / AP / dpa"
    },
    {
      "title": "Venezuelas Oppositionsführerin Trump brüskiert Nobelpreisträgerin Machado – »nett«, aber »ohne Respekt im Land«",
      "teaser": "Maria Corina Machado hatte nach dem US-Angriff in Venezuela von einer »Stunde der Freiheit« gesprochen. Doch Donald Trump hält von einer führenden Rolle für die konservative Oppositionelle offenbar wenig.",
      "url": "https://www.spiegel.de/ausland/venezuela-nach-dem-us-angriff-donald-trump-brueskiert-nobelpreistraegerin-maria-corina-machado-a-e95b79e4-3024-4873-933c-a52bd17e95b6",
      "image_title": "Trump brüskiert Nobelpreisträgerin Machado – »nett«, aber »ohne Respekt im Land« - Lise Åserud / NTB Scanpix / dpa"
    }
  ]
}