{
  "timestamp": "2026-01-02T15:11:33",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "E-Auto-Quote erreicht 96 Prozent Norwegen drängt Verbrenner fast völlig vom Markt",
      "teaser": "Norwegen führt seinen Verbrenner-Ausstieg konsequent fort. 2025 wurden fast ausschließlich vollelektrische Pkw neu zugelassen. Mit Abstand am meisten Fahrzeuge verkaufte Tesla.",
      "url": "https://www.spiegel.de/auto/norwegen-96-prozent-aller-neu-zugelassenen-autos-fahren-elektrisch-a-f3112631-1a2f-479b-b5d0-92fb79ed3cea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba2c0c2c-0564-4462-a60d-956a7f619cf7_w488_r1.778_fpx54_fpy61.jpg",
      "image_title": "Norwegen drängt Verbrenner fast völlig vom Markt - Salwan Georges / The Washington Post / Getty Images"
    },
    {
      "title": "E-Scooter-Training für Senioren Je oller, desto Roller",
      "teaser": "Kommen Senioren in die Jugendverkehrsschule: Kein Witz, in Berlin trainiert die Generation Ü60 mit dem E-Scooter. Dabei bauen vor allem Jüngere Unfälle. Von Charlotte Alt",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-scooter-besuch-bei-einem-training-fuer-senioren-in-berlin-a-752719c0-1a2b-45e7-a2e4-e63fbc981f86",
      "image_title": "Je oller, desto Roller - Anton Röntz / DER SPIEGEL",
      "author": "Charlotte Alt"
    },
    {
      "title": "Autogramm: Mercedes CLA Hybrid Ist dieser Verbrenner das beste Argument für die E-Mobilität?",
      "teaser": "Mercedes präsentiert seinen Hoffnungsträger CLA nun auch als Variante mit Hybridantrieb. Verglichen mit dem reinen Elektromodell wirkt sie in manchen Punkten fast schon gestrig. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-cla-hybrid-im-test-ist-dieser-verbrenner-das-beste-argument-fuer-die-e-mobilitaet-a-e4fb7ea2-72d7-4d86-a486-8d3ca24fdfbb",
      "image_title": "Ist dieser Verbrenner das beste Argument für die E-Mobilität? - Mercedes-Benz AG",
      "author": "Thomas Geiger"
    },
    {
      "title": "Farbtrends auf deutschen Straßen Grüne werden immer beliebter",
      "teaser": "Unter die silber-grau-schwarz-weißen Autos auf deutschen Straßen hat sich mit den Neuzulassungen 2025 etwas mehr grüne Farbe gemischt. Die beliebteste bunte Farbe ist jedoch auch eher kühl.",
      "url": "https://www.spiegel.de/auto/autofarben-gruene-werden-immer-beliebter-a-12d212ab-e7c9-4156-b7ef-6fdf58e00118",
      "image_title": "Grüne werden immer beliebter - Julian Stratenschulte / dpa"
    },
    {
      "title": "Eingebautes Risiko Trügerische Sicherheit – wie uns moderne Autos zum Rasen verleiten",
      "teaser": "In großen, modernen Autos spüren Fahrer kaum noch, wie schnell sie unterwegs sind. Deshalb ahnen sie oft gar nicht, dass ein schwerer Unfall droht. Ein schwedischer Forscher will die Realität zurück ans Steuer holen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/verkehr-truegerische-sicherheit-wie-uns-moderne-pkw-zum-rasen-verleiten-a-1119c22a-860b-4174-9d07-cd7408b942c2",
      "image_title": "Trügerische Sicherheit – wie uns moderne Autos zum Rasen verleiten - Emanuel M Schwermer / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Warnung des Wetterdienstes Achtung, Winter! Wie man trotz Eis und Schnee gut durchkommt",
      "teaser": "Es wird wieder glatt in Deutschland: Schnee und Regen sorgen für gefährliche Straßenverhältnisse. Wer sicher durchkommen will, sollte Abstand halten und nicht zu hart aufs Bremspedal steigen. Aufs Gaspedal aber auch nicht.",
      "url": "https://www.spiegel.de/auto/glatteis-gefahr-achtung-rutschig-so-fahren-sie-sicher-bei-eis-und-schnee-a-e8f81a5b-9762-42e4-b968-6ae9efaa3239",
      "image_title": "Achtung, Winter! Wie man trotz Eis und Schnee gut durchkommt - Rene Traut / IMAGO"
    },
    {
      "title": "Expertenreport zu Rabatten Mehrpreis für Elektroautos sinkt in einem Jahr um etwa 6000 Euro",
      "teaser": "Mehr Menschen in Deutschland kaufen E-Autos, obwohl staatliche Prämien fehlen. Ein Report erklärt, woran das liegen könnte.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-mehrpreis-fuer-elektroautos-sinkt-in-einem-jahr-um-etwa-6000-euro-a-f65922ef-bd64-4644-bc82-d38ac51a41a8",
      "image_title": "Mehrpreis für Elektroautos sinkt in einem Jahr um etwa 6000 Euro - Jan Woitas / dpa / picture alliance"
    },
    {
      "title": "Bekenntnisse eines jungen Rasers »Okay, hier jetzt Vollgas. Mal schauen, was geht«",
      "teaser": "Er tritt auf der Autobahn gern das Gaspedal durch und ignoriert manche Tempolimits. Hier erklärt der 26-jährige Raser, warum er das tut – und lässt erahnen, weshalb so viele junge Männer den Geschwindigkeitsrausch suchen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahn-als-rennstrecke-warum-christian-vogl-gern-200-km-h-faehrt-a-83701395-4174-4f6b-a574-8d3bc0e5dcfa",
      "image_title": "»Okay, hier jetzt Vollgas. Mal schauen, was geht« - Artur Debat / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Deutschlandticket, Pendlerpauschale, Neuwagen-Förderung Das ändert sich 2026 für Auto- und Bahnfahrer",
      "teaser": "Sprit wird teurer, der Nahverkehr ebenso. Dafür steigt die Pendlerpauschale, und es gibt eine neue Förderung für Elektroautos. Das sind die wichtigsten Änderungen im Verkehr für 2026. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/deutschlandticket-pendlerpauschale-neuwagen-foerderung-das-aendert-sich-2026-fuer-auto-und-bahnfahrer-a-bf9655e8-fdf6-434f-97db-cd928b338769",
      "image_title": "Das ändert sich 2026 für Auto- und Bahnfahrer - T.Seeliger / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Tödliches Rasen Um 20.13 Uhr fährt Michael Klocke über eine grüne Ampel – dann wacht er in einem Autowrack wieder auf",
      "teaser": "Weil ein 27-Jähriger über eine rote Ampel raste, hat Michael Klocke seine Frau verloren. Er ist überzeugt: Zu solchen tödlichen Vergehen muss es heute nicht mehr kommen. Doch die Politik geht das Problem nur zaghaft an. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/muelheim-an-der-ruhr-toedliches-rasen-der-crash-der-alles-veraendert-hat-a-b65585de-2736-4103-991d-d0224a7593a6",
      "image_title": "Um 20.13 Uhr fährt Michael Klocke über eine grüne Ampel – dann wacht er in einem Autowrack wieder auf - Katharina Kemme / DER SPIEGEL",
      "author": "Lukas Kissel"
    },
    {
      "title": "Geplante Generalsanierung Bahn sperrt vorübergehend eine der wichtigsten Strecken in NRW",
      "teaser": "Anderthalb Stunden statt 34 Minuten: Einige Bahnreisende werden in NRW deutlich länger unterwegs sein als sonst. Die Bahn sperrt für zunächst eine Woche die stark befahrene Strecke von Köln über Wuppertal nach Hagen.",
      "url": "https://www.spiegel.de/auto/koeln-wuppertal-hagen-deutsche-bahn-sperrt-eine-der-wichtigsten-strecken-in-nrw-a-625326e1-9869-4127-9539-5d928d7d0089",
      "image_title": "Bahn sperrt vorübergehend eine der wichtigsten Strecken in NRW - Roberto Pfeil / dpa"
    },
    {
      "title": "SPIEGEL-Datenanalyse Wo auf Deutschlands Autobahnen gerast wird",
      "teaser": "Eine Autobahn im Nordosten und eine in Bayern stehen im bundesweiten Raser-Ranking oben. Im Westen geht es oft gemächlich voran, nach deutschen Maßstäben. Erkunden Sie selbst, wo Autofahrer besonders schnell fahren. Von Holger Dambeck und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/tempolimit-fehlt-wo-auf-deutschlands-autobahnen-gerast-wird-a-613bc5d1-18a0-4655-9acb-0814726dc2dc",
      "image_title": "Wo auf Deutschlands Autobahnen gerast wird - [M] DER SPIEGEL; Fotos: Olaf Döring / IMAGO; Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "Holger Dambeck und Rina Wilkin"
    },
    {
      "title": "Fahren in der dunklen Jahreszeit TÜV Süd warnt vor Autolicht-Automatik",
      "teaser": "Bei schlechter Sicht ist das Fahren mit Abblendlicht Pflicht. Viele Autos haben dafür eine Automatikfunktion. Der TÜV Süd rät nun, die Technik bei bestimmtem Wetter nicht zu verwenden. Und weist auf Gefahren hin.",
      "url": "https://www.spiegel.de/auto/abblendlicht-tuev-sued-warnt-vor-autolicht-automatik-a-c47e2c6b-3e2f-4b4a-bc08-99c0a859c042",
      "image_title": "TÜV Süd warnt vor Autolicht-Automatik - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "H-Kennzeichen für Pkw der Neunziger Diese Automodelle werden 2026 offiziell Oldtimer",
      "teaser": "Originalgetreu und 30 Jahre alt? Dann darf ein Auto zum »kraftfahrzeugtechnischen Kulturgut« zählen. Im neuen Jahr kommen einige Automodelle dazu, von Porsches Roadster bis zu einem Pionier der Elektromobilität. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-automodelle-kriegen-ab-2026-h-kennzeichen-a-d726b9b1-191d-489d-97e6-c7a4800647a9",
      "image_title": "Diese Automodelle werden 2026 offiziell Oldtimer - National Motor Museum / Heritage Images / IMAGO",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Zügige Autobahnsanierung in NRW Mut zur Brücke",
      "teaser": "Staus, Umleitungen, Chaos: Die Vollsperrung der wichtigen A45 bei Lüdenscheid ließ jahrelang Autofahrer fluchen und Unternehmen leiden. Nun ist die entscheidende Brücke wieder offen. Und der Kanzler sieht ein Signal fürs ganze Land. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/auto/rahmedetalbruecke-in-nrw-wieder-offen-friedrich-merz-sieht-signal-fuer-ganz-deutschland-a-b6376c51-29aa-487a-9783-737c26d15e52",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Stromausfall in San Francisco Verwirrte Waymo-Robotaxis stürzen Verkehr ins Chaos",
      "teaser": "Ein Blackout hat Robotaxis des Anbieters Waymo in San Francisco lahmgelegt – ohne Ampeln waren die Fahrzeuge überfordert. Das wirkte sich heftig auf den restlichen Verkehr aus.",
      "url": "https://www.spiegel.de/auto/san-francisco-stromausfall-bringt-zahlreiche-waymo-robotaxis-zum-stehen-a-61a46bdc-c17e-431c-98fc-fcbcda311aad",
      "image_title": "Verwirrte Waymo-Robotaxis stürzen Verkehr ins Chaos - Jeff Chiu / AP"
    },
    {
      "title": "Nach jahrelangem Chaos in Südwestfalen Rahmedetalbrücke für den Verkehr freigegeben",
      "teaser": "Nach mehr als vier Jahren kann der Verkehr auf der A45 bei Lüdenscheid wieder fließen. Kanzler Merz lobte bei der Einweihung der neuen Rahmedetalbrücke das Bautempo – es solle Vorbild sein für andere Projekte.",
      "url": "https://www.spiegel.de/auto/a45-rahmedetal-bruecke-fuer-den-verkehr-freigegeben-a-910e37f2-9af9-433e-9e53-d15b2188cb71",
      "image_title": "Rahmedetalbrücke für den Verkehr freigegeben - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Einschätzung der Unternehmensberatung Deloitte Deutsche E-Auto-Kaufprämie könnte auch chinesischen Herstellern nützen",
      "teaser": "Mit einer Drei-Milliarden-Förderung will die Bundesregierung den E-Auto-Verkauf ankurbeln. Nun warnt eine Unternehmensberatung: Das Geld reicht für mehr Fahrzeuge, als in Europa produziert werden.",
      "url": "https://www.spiegel.de/auto/e-autos-kaufpraemie-koennte-auch-chinesischen-herstellern-nuetzen-a-52efbbcb-ca2a-4656-93a9-25274cf4326b",
      "image_title": "Deutsche E-Auto-Kaufprämie könnte auch chinesischen Herstellern nützen - Bruno Coelhopt / Getty Images"
    },
    {
      "title": "Jahrelanges Chaos in Südwestfalen So hat eine gesperrte Brücke eine ganze Region lahmgelegt",
      "teaser": "Am Montag eröffnet die neue Rahmedetalbrücke, nachdem ihr Vorgänger vor zwei Jahren gesprengt wurde. Daten zeigen, welches Chaos die Sperrung in Lüdenscheid auslöste und was anderen Regionen mit maroden Brücken droht. Von Christoph Winterbach und Mascha Zuder",
      "url": "https://www.spiegel.de/auto/rahmedetalbruecke-wie-eine-gesperrte-bruecke-eine-ganze-region-lahmlegte-a-788db7fb-e934-49bc-990f-967ff704f8a1",
      "image_title": "So hat eine gesperrte Brücke eine ganze Region lahmgelegt - [M] DER SPIEGEL; Foto: Alex Talash / dpa",
      "author": "Christoph Winterbach und Mascha Zuder"
    },
    {
      "title": "Plug-in-Hybridautos Das Geschäft mit Verbrennern brummt. Für China",
      "teaser": "Das geplante Aus vom Verbrenner-Aus begünstigt Plug-in-Hybride deutlich. Die halb elektrischen Kompromiss-Pkw sollen helfen, die deutsche Autoindustrie zu retten. Doch es könnte etwas ganz anderes passieren. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/plug-in-hybrid-autos-schon-wieder-sind-die-chinesen-vorn-a-3bce5306-1787-4af3-9b29-8faf58726cf3",
      "image_title": "Das Geschäft mit Verbrennern brummt. Für China - Vit Simanek / CTK Photo / IMAGO",
      "author": "Jürgen Pander"
    }
  ]
}