{
  "timestamp": "2026-01-03T23:10:02",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entwicklungshilfe im Kleinen Wie ein SPIEGEL-Leser das Leben von Zwillingsschwestern in Brasilien veränderte",
      "teaser": "In der Maré, Rio de Janeiros gefährlichem Armenviertel, drohten Zwillingsschwestern während der Pandemie den Anschluss zu verlieren. Dann meldete sich ein SPIEGEL‑Leser. Aus Rio berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/armut-in-rio-spiegel-leser-veraendert-leben-von-zwillingen-in-der-mare-a-2143d9c3-7d98-4919-ad21-6e5c958ee137",
      "image_title": "Wie ein SPIEGEL-Leser das Leben von Zwillingsschwestern in Brasilien veränderte - Marian Blasberg / DER SPIEGEL"
    },
    {
      "title": "Querdenker in der Familie Was, wenn die Verwandtschaft abdreht?",
      "teaser": "Corona gibt es nicht? Die Mondlandung ist nur erfunden? Und überhaupt: Der Weltuntergang naht? Eine Beratungsstelle in Berlin hilft Menschen, deren Angehörige an Verschwörungen glauben. Der Bedarf zur Weihnachtszeit ist groß. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-und-querdenker-eine-beratung-in-berlin-hilft-angehoerigen-von-verschwoerungserzaehlungen-a-b2539f39-d35b-4a6b-a04c-9234e9b846da",
      "image_title": "Was, wenn die Verwandtschaft abdreht? - Marcus Glahn / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Hendrik Streeck im Spitzengespräch »In einigen Milieus ist es fast normal geworden, Kokain zu konsumieren«",
      "teaser": "Er war der Rebell unter den Virologen, jetzt ist er Drogenbeauftragter der Bundesregierung. Hier spricht Neupolitiker Hendrik Streeck über Koks-Taxis, seine Lehren aus der Pandemie und darüber, ob 98-Jährige noch neue Hüftgelenke brauchen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-im-spiegel-talk-in-einigen-milieus-ist-es-fast-normal-geworden-kokain-zu-konsumieren-a-97c93705-9bcb-464d-9a26-71b1e665da67"
    },
    {
      "title": "Nahrungsergänzungsmittel Ist es wirklich nötig, im Winter Vitamin D zu nehmen?",
      "teaser": "In der dunklen Jahreszeit erhoffen sich viele Menschen einen Vorteil von der Einnahme des »Sonnenvitamins«. Warum einige Versprechen umstritten sind – und wer davon wirklich profitiert. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/vitamin-d-im-winter-wann-das-nahrungsergaenzungsmitteln-wirklich-sinnvoll-ist-a-ee42611c-1106-40b9-ad4f-bf93e22da017",
      "image_title": "Ist es wirklich nötig, im Winter Vitamin D zu nehmen? - Westend61 / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Auftritt vor Corona-Enquetekommission Dreieinhalb Stunden, dann hat es Jens Spahn hinter sich",
      "teaser": "Die Corona-Enquetekommission nimmt sich eine Sitzung lang Zeit für die wohl größte Steuerverschwendung, die je ein deutscher Politiker zu verantworten hatte: die Maskendeals des Jens Spahn. War es das jetzt? Eine Analyse von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-enquete-kommission-diskutiert-maskendeals-von-jens-spahn-a-0806e4fb-01ec-4f24-a27a-68307f33beb9",
      "image_title": "Dreieinhalb Stunden, dann hat es Jens Spahn hinter sich - Soeren Stache / dpa"
    },
    {
      "title": "Maßnahmen während der Coronakrise Rechnungshof bemängelt Aufarbeitung von Maskenkäufen",
      "teaser": "In der Corona-Kommission des Bundestags kommen die ungewöhnlichen Methoden bei Maskenbeschaffungen in der Pandemie zur Sprache. Amtliche Finanzprüfer sehen noch zu wenig Aufklärung und Konsequenzen.",
      "url": "https://www.spiegel.de/politik/corona-bundesrechnungshof-kritisiert-mangelhafte-aufarbeitung-von-maskenkaeufe-a-c7cd5a8e-4138-4f50-a6a0-92f64ee89f21",
      "image_title": "Rechnungshof bemängelt Aufarbeitung von Maskenkäufen - Thomas Frey / dpa"
    },
    {
      "title": "Ehemalige Bundeskanzlerin Merkel nennt die Coronapandemie eine »demokratische Zumutung«",
      "teaser": "In Stuttgart wird Angela Merkel für ihre Coronapolitik ausgezeichnet. Dabei findet die Ex-Kanzlerin auch kritische Worte: Man habe in der Pandemie »von den Menschen verlangt, sich nicht menschlich zu verhalten«.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-coronapandemie-war-eine-demokratische-zumutung-a-97a47349-0fd3-4c47-a7fc-1d1a7afda57a",
      "image_title": "Merkel nennt die Coronapandemie eine »demokratische Zumutung« - Marijan Murat / dpa"
    },
    {
      "title": "Umstrittener US-Kinofilm »Ich wollte die heiligen Kühe der Linken nicht verschonen«",
      "teaser": "Das Kleinstadt-Kinodrama »Eddington« mit Joaquin Phoenix und Pedro Pascal wird von manchen Kritikern heftig verrissen, andere räumen ihm Oscarchancen ein. Der Regisseur Ari Aster nennt seinen Film »eine Provokation«. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/ari-aster-ueber-eddington-der-western-lehrt-uns-wie-seltsam-unser-leben-ist-a-78245800-166a-4306-8e4f-a3be5ae1c763",
      "image_title": "»Ich wollte die heiligen Kühe der Linken nicht verschonen« - Leonine Studios"
    },
    {
      "title": "Unabhängiger Bericht Großbritanniens Coronamaßnahmen kamen zu spät und waren unzureichend",
      "teaser": "»Während der Pandemie herrschte im Zentrum der britischen Regierung eine toxische und chaotische Kultur«: Eine unabhängige Untersuchung äußert massive Kritik an Boris Johnsons Coronamaßnahmen.",
      "url": "https://www.spiegel.de/ausland/kritik-an-boris-johnson-grossbritanniens-coronamassnahmen-kamen-zu-spaet-und-waren-nicht-ausreichend-a-eae93006-de7a-4975-ae43-1b3dfd9e8eb5",
      "image_title": "Großbritanniens Coronamaßnahmen kamen zu spät und waren unzureichend - Justin Tallis / empics / picture alliance"
    },
    {
      "title": "Krise der liberalen Demokratie Was für die Liebe gilt, gilt auch für die Politik",
      "teaser": "In der komplexen Gesellschaft der Gegenwart werde Vertrauen immer wichtiger, sagt der Soziologe Aladin El-Mafaalani – aber Misstrauen immer wahrscheinlicher. Wie lässt sich gegensteuern? Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/aladin-el-mafaalani-ueber-vertrauen-und-misstrauen-wer-vertraut-erleichtert-sich-das-leben-a-70a794dc-93fb-46da-b522-990e95e4d961",
      "image_title": "Was für die Liebe gilt, gilt auch für die Politik - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "Tobias Becker"
    },
    {
      "title": "Unvereinbar mit dem Grundgesetz Bundesverfassungsgericht kippt bisherige Triage-Regelungen",
      "teaser": "In welcher Reihenfolge werden Menschenleben gerettet, wenn es medizinische Engpässe gibt? Ärzte klagten gegen in der Coronakrise eingeführte Regeln. Damit hatten sie nun Erfolg, wenn auch aus formalen Gründen.",
      "url": "https://www.spiegel.de/panorama/justiz/triage-bundesverfassungsgericht-kippt-bisherige-regelungen-a-d1ec4d78-d586-421c-9607-7d5170b184bf",
      "image_title": "Bundesverfassungsgericht kippt bisherige Triage-Regelungen - Uli Deck / dpa"
    },
    {
      "title": "Best of »Smarter leben« Wie komme ich gut durch die Erkältungssaison?",
      "teaser": "Die Krankenstände sind hoch, und im Netz gibt es viele gut gemeinte Tipps: von Nährstoffpräparaten bis hin zu Omas Geheimrezept. Mediziner Sebastian Alsleben erklärt, was davon unserer Gesundheit hilft. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-komme-ich-fit-und-gesund-durch-die-erkaeltungssaison-a-8c0639c5-a2d6-4578-8386-bfaa215e795b",
      "image_title": "Wie komme ich gut durch die Erkältungssaison? - Oliver Rossi / Getty Images"
    },
    {
      "title": "Maskenaffäre Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte",
      "teaser": "Eine Maskenfirma fordert rund 450 Millionen Euro vom Bund. Ex-Gesundheitsminister Spahn bettelte sie in der Coronakrise erst an, dann wandte er sich ab – um eine Firma mit CSU-Connection bedienen zu können? Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/masken-affaere-diese-mail-von-jens-spahn-koennte-fast-eine-halbe-milliarde-euro-kosten-a-3ec29d5f-3b80-4ed1-9a53-c530dacd4d81",
      "image_title": "Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte - Stefan Boness / Ipon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Coronavirus Zahl der Covid-19-Fälle in Deutschland ist deutlich gestiegen",
      "teaser": "Schnupfen, Husten, Kopf- und Halsschmerzen: Diese Covid-Symptome treten derzeit wieder vermehrt auf. Zuletzt wurden pro Woche mehrere Tausend Fälle an das RKI übermittelt.",
      "url": "https://www.spiegel.de/gesundheit/corona-zahl-der-covid-19-faelle-in-deutschland-ist-deutlich-gestiegen-a-e2374dbe-a7fe-421a-bdc5-b5356bbf80cb",
      "image_title": "Zahl der Covid-19-Fälle in Deutschland ist deutlich gestiegen - Jens Kalaene / dpa"
    },
    {
      "title": "Folgen der Pandemie Weltweite Lebenserwartung wieder auf Vor-Covid-Niveau gestiegen",
      "teaser": "Die Lebenserwartung nimmt wieder zu. Forscher sehen jedoch Grenzen für den Aufwärtstrend – auch wegen der Kürzungen von Entwicklungshilfe durch US-Präsident Trump.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-weltweite-erholung-auf-vor-covid-niveau-a-10ff9d30-38a4-48a2-abbd-40dd4273787d",
      "image_title": "Weltweite Lebenserwartung wieder auf Vor-Covid-Niveau gestiegen - Christoph Hardt / Geisler-Fotopres / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "FITNESS Mit Schnupfen Sport machen? Darauf sollten Sie achten",
      "teaser": "Im Herbst lauern überall Viren und Bakterien. Treffen Infektionen Sportler häufiger? Sportwissenschaftler Philipp Zimmer erklärt, wann Sie eine Trainingspause einlegen sollten und wie Ihre Immunabwehr wieder in Schwung kommt. Von Jochen Leffers",
      "url": "https://www.spiegel.de/fitness/fitness-sport-und-infekte-darauf-sollte-man-achten-a-bd1e51d9-6c0b-4e9f-a883-049f552f006a",
      "image_title": "Mit Schnupfen Sport machen? Darauf sollten Sie achten - Zorica Nastasic / Getty Images",
      "author": "Jochen Leffers"
    },
    {
      "title": "Vor Corona-Aufarbeitungstreffen Bildungsministerin Prien isoliert sich nach Covid-Erkrankung",
      "teaser": "Eine Enquetekommission soll erstmals zur Aufarbeitung der Coronapandemie zusammenkommen. Pünktlich zur konstituierenden Sitzung meldet das Bildungsministerium einen Krankheitsfall: Ministerin Prien muss sich isolieren.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-isoliert-sich-nach-corona-erkrankung-a-c520a4d4-df03-4341-ac36-985e7249874f",
      "image_title": "Bildungsministerin Prien isoliert sich nach Covid-Erkrankung - Omer Messinger / Getty Images"
    },
    {
      "title": "Affäre um CDU-Politiker Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner",
      "teaser": "Ein Leipziger PR-Mann hat Spenden für Ex-Gesundheitsminister Spahn beschafft, half ihm mit Plakaten im Wahlkampf. Hat er etwas mit einem lukrativen Maskenauftrag zu tun, den sein Ex-Mitarbeiter ergatterte? Von Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-das-geheimnisumwitterte-spendendinner-a-f2d335c4-7f0b-45ce-af6d-749c78401999",
      "image_title": "Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner - DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller"
    },
    {
      "title": "Risiko für Schlaganfall und Herzinfarkt steigt Covid könnte Blutgefäße schneller altern lassen",
      "teaser": "Eine neue Studie zeigt, dass Blutgefäße nach Covid-Erkrankungen womöglich schneller versteifen. Bemerkenswert: Den Resultaten zufolge betraf das nur Frauen. Mediziner bezeichnen die Ergebnisse als »in gewisser Weise sehr provokativ«.",
      "url": "https://www.spiegel.de/gesundheit/neue-studie-covid-koennte-blutgefaesse-schneller-altern-lassen-a-38d01832-10c5-48fd-a9e5-c05e8dffd4b2",
      "image_title": "Covid könnte Blutgefäße schneller altern lassen - Kai Kitschenberg / Funke Foto Services / IMAGO"
    },
    {
      "title": "Dokumentarfilm über Verschwörungstheoretiker »Wie sind wir mit Leuten umgegangen, die sich nicht haben impfen lassen?«",
      "teaser": "Unterwegs mit Geistheilern und »Reichsbürgern«: »Soldaten des Lichts« taucht in die Verschwörungstheoretiker-Szene ab. Der erschütternde Film stellt die schmerzhafte Frage nach der Verantwortung der Mehrheitsgesellschaft. Von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/kino/doku-soldaten-des-lichts-die-dunkelheit-aus-sich-heraushungern-a-11dd773f-5a22-4ec8-b2e5-b3ccd320d490",
      "image_title": "»Wie sind wir mit Leuten umgegangen, die sich nicht haben impfen lassen?« - Julian Vogel / Johannes Büttner",
      "author": "Laura Ewert"
    }
  ]
}