{
  "timestamp": "2025-12-30T07:14:58",
  "url": "https://www.spiegel.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untergang der ersten deutschen Demokratie »Bis 1927 war die Weimarer Republik eher eine Erfolgsgeschichte«",
      "teaser": "Vor 100 Jahren feierte Deutschland die »Goldenen Zwanziger«. Sieben Jahre später war die Demokratie am Ende. Hätte die Geschichte auch anders ausgehen können? Ja, meint der Historiker Daniel Siemens. Er sieht Lehren für heute. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/weimarer-republik-was-wir-aus-dem-untergang-der-ersten-deutschen-demokratie-heute-lernen-koennen-a-cec63e37-dc1b-4e4f-94a5-f3f552ecf210",
      "image_title": "»Bis 1927 war die Weimarer Republik eher eine Erfolgsgeschichte« - ullstein bild"
    },
    {
      "title": "100 Jahre Goldene Zwanziger Lust. Rausch. Untergang",
      "teaser": "Vor hundert Jahren zelebrierte die junge Republik demokratische Freiheit und feierte wildeste Partys und das Queersein – sogar in der Provinz, wie neuere Forschungen zeigen. Und dann kamen die Nazis. Gibt es Parallelen zu heute? Von Rafaela von Bredow, Christoph Gunkel und Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/goldene-zwanziger-in-der-weimarer-republik-lust-rausch-untergang-a-0890e78e-d319-4bda-a215-19ef5f3ad19a",
      "image_title": "Lust. Rausch. Untergang - Maren Michaelis",
      "author": "Rafaela von Bredow, Christoph Gunkel und Frank Patalong"
    },
    {
      "title": "Emotionsforschung »Die Liebe zu finden heißt Arbeit, Arbeit, Arbeit«",
      "teaser": "Lässt sich die Liebe wissenschaftlich ergründen? Unbedingt, sagt die Emotionshistorikerin Ute Frevert. Sie erklärt, was bei der Brautwerbung einst ein No-Go war und wie vermeintlich überholte Ideale bis heute weiterwirken. Ein Interview von Rafaela von Bredow und Katja Iken",
      "url": "https://www.spiegel.de/geschichte/historikerin-frevert-ueber-die-liebe-primaer-ging-es-um-das-liebesglueck-des-mannes-a-fcb89622-7465-4258-8307-304d0e548cbb",
      "image_title": "»Die Liebe zu finden heißt Arbeit, Arbeit, Arbeit« - Inma Hortas / DER SPIEGEL"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Wie ich versuchte, in die verstaubte Welt der Männerbünde einzutauchen",
      "teaser": "Zwischen Fechtkämpfen und Vaterlandskult: Die Recherche über rechte Burschenschaften stellte meine Kollegin und mich vor ein Rätsel. Warum nur sollte man hier mitmachen wollen? Von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/geschichte/oesterreich-als-frau-in-die-verstaubte-welt-der-burschenschaften-eintauchen-a-dcdc3ff0-43f5-4054-b0a8-bc4cca4db624",
      "image_title": "Wie ich versuchte, in die verstaubte Welt der Männerbünde einzutauchen - Helena Lea Manhartsberger / DER SPIEGEL",
      "author": "Lucia Heisterkamp"
    },
    {
      "title": "Verwandter von Heinrich Himmler Der Enkel des Massenmörders",
      "teaser": "Henrik Lenkeit will auf Wikipedia herausgefunden haben, dass SS-Verbrecher Heinrich Himmler sein Großvater war. Sein Schicksal hat mich angestrengt – und Widerstände überwinden gelehrt. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/heinrich-himmler-wie-henrik-lenkeit-herausfand-dass-er-enkel-des-ss-massenmoerders-ist-a-5db2739d-7a91-48f9-bc50-d5c084a6fce9",
      "image_title": "Der Enkel des Massenmörders - Laura León / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "Lesbische Beziehung im 18. Jahrhundert Das Frauenpaar, von dem die High Society schwärmte",
      "teaser": "Ende des 18. Jahrhunderts entflohen zwei junge adlige Irinnen ihrer Bestimmung. In Wales erschufen sie in einem Haus auf einem Hügel ein romantisches Idyll – und wurden berühmt: für ihre große, einzigartige Liebe. Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/geschichte/lesbische-beziehung-im-18-jahrhundert-das-frauenpaar-ladys-von-llangollen-von-dem-die-high-society-schwaermte-a-a253f1dc-c5b2-4b58-aae0-0de5a68fc090",
      "image_title": "Das Frauenpaar, von dem die High Society schwärmte - [M] DER SPIEGEL; National Portrait Gallery, London / bpk; British Library / akg-images",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Literaturklassiker mit Leidenschaft Das sind die wichtigsten Bücher über die Liebe",
      "teaser": "Die größten Werke der Weltliteratur entstanden aus Liebe, Sehnsucht und dem Willen, das menschliche Herz zu verstehen. Wir stellen die wichtigsten vor – von »Romeo und Julia« bis zur »Liebe in Zeiten der Cholera«. Von Arno Frank",
      "url": "https://www.spiegel.de/geschichte/literaturklassiker-mit-leidenschaft-das-sind-die-wichtigsten-buecher-ueber-die-liebe-a-7bc1ef9b-da8b-4af6-9e37-7ac4310f1353",
      "image_title": "Das sind die wichtigsten Bücher über die Liebe - Frank Höhne / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Schlechte Erfahrungen in der Vergangenheit Warum die Ukraine Sicherheitsversprechen nicht mehr glauben kann",
      "teaser": "Ein Thema bei der Ukraineverhandlung in Berlin: Sicherheitszusagen für das angegriffene Land. Damit hat die Ukraine vor 30 Jahren schon einmal schlechte Erfahrungen gemacht. Und sollte die strategischen Fehler von damals vermeiden. Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/geschichte/russlands-krieg-gegen-die-ukraine-budapester-memorandum-1994-warum-die-ukraine-keinen-sicherheitsversprechen-mehr-glaubt-a-281813f9-b0d6-4e04-846d-79d382e32a9c",
      "image_title": "Warum die Ukraine Sicherheitsversprechen nicht mehr glauben kann - Aleksander V. Chernykh / Agency R. / IMAGO",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Weihnachtsverbot in England Als die Superchristen das Christfest abschafften",
      "teaser": "1647 erließ das puritanische Parlament in England ein Weihnachtsverbot – das Volk rebellierte. Denn damals war das Fest keine gesittete Familienveranstaltung, sondern eine tagelange, wilde Party. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/weihnachtsverbot-1647-in-england-als-die-super-christen-das-christfest-abschafften-a-6a7300b8-77f6-403d-81c0-9074647fc2c8",
      "image_title": "Als die Superchristen das Christfest abschafften - Heritage Images / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Kämpfende Frauen in der Geschichte Furie oder Verführerin",
      "teaser": "Frauen an der Waffe seien unweiblich, wahnsinnig oder wütend, hieß es. Oder man machte statt ihrer Kampfkraft ihren Körper zum Thema. Bis heute haben Frauen im Militär mit diesen alten Bildern zu tun. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/kaempfende-frauen-in-der-geschichte-furie-oder-verfuehrerin-a-aaee3877-7da8-4634-a6f1-1d809875ec46",
      "image_title": "Furie oder Verführerin - PHAS / UIG / Getty Images",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Wahlen in Kriegszeiten Warum Roosevelt wählen ließ und Churchill nicht",
      "teaser": "Wolodymyr Selenskyj soll mitten im Krieg Wahlen in der Ukraine abhalten, fordert US-Präsident Donald Trump. Wie oft das in der Geschichte schon vorkam – der Überblick. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ukraine-donald-trump-fordert-wahlen-ein-blick-in-die-geschichte-a-cee2148c-0f15-4081-9328-bfbefb588cc6",
      "image_title": "Warum Roosevelt wählen ließ und Churchill nicht - UIG / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Legendäres Serientäter-Paar in den USA Als Martha und Ray einsame Frauen mordeten",
      "teaser": "Sie etwas tumb, er recht abgehalftert, zusammen unwiderstehlich: Vor gut 70 Jahren schmeichelten sich die Lonely Hearts Killer bei liebesbedürftigen Frauen ein. Bis sie auf dem elektrischen Stuhl landeten. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/legendaeres-serientaeter-paar-in-den-usa-als-martha-und-ray-einsame-frauen-mordeten-a-c22658cf-c11f-463f-88e3-dfac2dcff8e0",
      "image_title": "Als Martha und Ray einsame Frauen mordeten - NY Daily News / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Europa zwischen Krieg und Populismus »Der Druck der Autokratien dieser Welt auf unsere Lebensform ist enorm groß«",
      "teaser": "Welche Rolle kann die EU spielen in einer Ära, in der sich die Machtverhältnisse rapide verschieben? Die Politologin Andrea Gawrich argumentiert für Optimismus in schwierigen Zeiten. Ein Interview von Susanne Weingarten und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/gespraech-mit-politologin-andrea-gawrich-ueber-europa-a-3b6ac93d-7af7-46d4-84aa-1dced9fe932a",
      "image_title": "»Der Druck der Autokratien dieser Welt auf unsere Lebensform ist enorm groß« - dts / IMAGO"
    },
    {
      "title": "Rilke-Boom in den sozialen Medien Der Mann, den Lady Gaga auf den Arm tätowiert hat",
      "teaser": "Warum trendet ausgerechnet der Lyriker Rainer Maria Rilke auf Instagram, TikTok und Co.? Und warum lässt sich ein Popstar dessen Wort auf die Haut schreiben? Die Expertin Sandra Richter hat Erklärungen. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/sandra-richter-ueber-rainer-maria-rilke-die-kunst-war-sein-gott-a-9fb528b0-211b-459e-8e6f-b4937848618b",
      "image_title": "Der Mann, den Lady Gaga auf den Arm tätowiert hat - Roger-Viollet / ullstein bild"
    },
    {
      "title": "Besondere Ehen im Mittelalter Sie sollten taktisch heiraten. Aber sie entschieden sich für die Liebe",
      "teaser": "Bis weit in die Neuzeit arrangierten Familien die Ehen für ihre Kinder. Doch manche Liebende entkamen dem Zwang – und schrieben Weltgeschichte. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/ehen-im-mittelalter-und-in-der-neuzeit-freiheit-fuer-die-liebe-a-466fefb1-7119-4f34-ab1c-84ca7c9b3b1c",
      "image_title": "Sie sollten taktisch heiraten. Aber sie entschieden sich für die Liebe - [M] DER SPIEGEL; akg-images",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Amouröse Geheimcodes aus früheren Zeiten Gib mir ein Zeichen deiner Liebe!",
      "teaser": "Vom Hofe des Sonnenkönigs bis zur Briefmarkensprache des 20. Jahrhunderts: Liebende fanden stets kreative Wege, geheime Botschaften zu übermitteln. Zum Beispiel, wenn die Mätresse Ludwigs XIV. ihre smaragdgrünen Ohrringe ablegte. Von Annemarie de Boer",
      "url": "https://www.spiegel.de/geschichte/geheimcodes-der-liebe-sags-durch-die-blume-oder-mit-faechern-handschuhen-briefmarken-a-b316a256-8f51-4139-8153-4f4d0fd6d7dd",
      "image_title": "Gib mir ein Zeichen deiner Liebe! - Sotheby's / akg-images",
      "author": "Annemarie de Boer"
    },
    {
      "title": "Mord in Lissabon Warum wurde der BND-Informant »Forum« erschossen?",
      "teaser": "In den Achtzigern unterhielt der deutsche Geheimdienst Verbindungen zu einer rechten Kampftruppe in Mosambik, die Zivilisten massakrierte. Dann wurde der BND-Kontaktmann in Lissabon gefoltert und ermordet aufgefunden. Von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/lissabon-warum-bnd-informant-forum-ermordet-wurde-a-33818d3c-df2e-4580-b5cb-4e1ed4febe6b",
      "image_title": "Warum wurde der BND-Informant »Forum« erschossen? - Family Fernandes / Francisco Archive",
      "author": "Martin Pfaffenzeller"
    },
    {
      "title": "Erfahrungen aus dem Nationalsozialismus Als die Nachbarin meinen Urgroßvater an die Nazis verriet",
      "teaser": "Der Uropa sei ein Opfer Hitlers geworden, hieß es in der Familie. Genaues wusste niemand. Unsere Autorin forschte nach und erfuhr von einer Geschichte, durch die sie nun auch sich selbst besser versteht. Von Anja Busch",
      "url": "https://www.spiegel.de/geschichte/nationalsozialismus-als-die-nachbarin-meinen-urgrossvater-an-die-nazis-verriet-a-d80d3f7b-e246-4990-9cc8-69ec801d30ed",
      "image_title": "Als die Nachbarin meinen Urgroßvater an die Nazis verriet - Privat",
      "author": "Anja Busch"
    },
    {
      "title": "Mythen und Methoden Wo die Rabattschlachten des Black Friday ihren Anfang nahmen",
      "teaser": "Alle wollen am Black Friday Kasse machen. Doch wer hat den Shoppingwahnsinn eigentlich erfunden? Das hat mit American Football, genervten Straßenpolizisten und Krankfeiern zu tun. Von Lena Dillenburg",
      "url": "https://www.spiegel.de/geschichte/black-friday-wo-die-rabatt-schlacht-ihren-anfang-nahm-a-1870f526-ef8d-420d-8e6f-a2d457f95a7e",
      "image_title": "Wo die Rabattschlachten des Black Friday ihren Anfang nahmen - Paulo Whitaker / REUTERS",
      "author": "Lena Dillenburg"
    },
    {
      "title": "AfD-Flirt von Wirtschaftsvertretern »Als Historiker kann ich niemandem raten, sich mit solchen Kräften gemeinzumachen«",
      "teaser": "Finger weg von der Brandmauer: Historiker Andreas Wirsching warnt die Wirtschaft davor, in Krisenzeiten auf autoritäre Kräfte zu setzen. Hier erklärt er, warum Deutschland diesen Fehler nicht wiederholen sollte. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/afd-flirt-der-familienunternehmer-kann-niemandem-raten-sich-mit-solchen-kraeften-gemein-zu-machen-a-6763203a-3eda-4e12-a470-3bb279570bea",
      "image_title": "»Als Historiker kann ich niemandem raten, sich mit solchen Kräften gemeinzumachen« - Schuhmann Alexander / picture alliance"
    }
  ]
}