{
  "timestamp": "2026-01-01T07:14:58",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Geschichte hinter der Geschichte Wenn die Freiberuflichkeit zum Fiasko wird",
      "teaser": "Honorarkräfte rechtssicher zu beschäftigen, ist nahezu unmöglich geworden. Unternehmen und Auftragnehmer riskieren ihre Existenz. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-wenn-die-freiberuflichkeit-zum-fiasko-wird-a-ff1bf59e-992d-4605-998b-2180ce5bd277",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c5382e3-cf6b-40fb-87b8-f1fe988b5ef2_w488_r1.778_fpx48_fpy50.jpg",
      "image_title": "Wenn die Freiberuflichkeit zum Fiasko wird - Marcel Koehler / Stocksy",
      "author": "Florian Gontek"
    },
    {
      "title": "Schichtarbeit aus Leidenschaft »Wenn anderen um 21 Uhr die Augen zufallen, dann habe ich Hochphase«",
      "teaser": "Was als Notlösung für die Kinderbetreuung begann, wurde für Frank Szkaradkiewicz zur Leidenschaft. Seit 20 Jahren arbeitet der 62-Jährige in Dauerspätschicht – und will auch künftig Wechselangebote ablehnen. Aufgezeichnet von Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/schichtarbeit-leidenschaft-statt-fruehrente-durch-die-kinderbetreuung-zum-dauerspaetdienst-a-b805e274-38a6-4036-9d96-48d65ff8fe46",
      "image_title": "»Wenn anderen um 21 Uhr die Augen zufallen, dann habe ich Hochphase« - Foto (bearbeitet): Lea Rossa / DER SPIEGEL; Privat; Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Interview Schlafstörungen, Herz-Kreislauf-Erkrankungen, Gewichtszunahme – das ist der Preis für Schichtarbeit",
      "teaser": "Zuschläge können die Belastungen für Schichtarbeiter nicht aufwiegen, sagt Arbeitszeitexperte Frank Brenscheidt. Vor allem, wenn sie aus ihrer Freizeit gerufen werden oder Überstunden machen, wirkt sich das auf die Gesundheit aus. Ein Interview von Larena Klöckner und Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/ueberstunden-schichtarbeit-und-die-unterschaetzten-gesundheitsrisiken-a-0bbe12be-84b3-49d2-8a7a-15e8b9cf8f38",
      "image_title": "Schlafstörungen, Herz-Kreislauf-Erkrankungen, Gewichtszunahme – das ist der Preis für Schichtarbeit - Louisa Stickelbruck / DER SPIEGEL"
    },
    {
      "title": "Schichtarbeit bei der Deutschen Post »Meine einzige Motivation für das Schichtsystem ist das Geld«",
      "teaser": "300 Euro Zuschlag erhält Gabriel Kuriata für eine Woche Nachtschicht. Und verliert dafür Lebenslust, seinen Schlafrhythmus und soziale Kontakte. Deshalb will er eins: so schnell wie möglich raus. Aufgezeichnet von Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/arbeiten-bei-der-deutschen-post-nachtschicht-und-der-verlust-von-lebensqualitaet-a-86d13699-ada3-452d-9ef6-e5e69173ec41",
      "image_title": "»Meine einzige Motivation für das Schichtsystem ist das Geld« - Foto (bearbeitet): Lea Rossa / DER SPIEGEL; Privat; Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Schichtarbeit als Straßenbahnfahrer »Im Urlaub dauert es zwei Wochen, bis sich mein Biorhythmus normalisiert«",
      "teaser": "Früh-, Spät- und Übergangsschichten bestimmen seit über 30 Jahren den Alltag von André Kühlberg. Der 51-jährige Straßenbahnfahrer spürt die Belastung zunehmend – und hofft, sich Teilzeit im Alter leisten zu können. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/schichtarbeit-als-strassenbahnfahrer-und-ihre-auswirkungen-auf-die-gesundheit-a-afba046d-76f5-4f35-98a5-5d5dec991fdd",
      "image_title": "»Im Urlaub dauert es zwei Wochen, bis sich mein Biorhythmus normalisiert« - Foto (bearbeitet): Lea Rossa / DER SPIEGEL; Privat; Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Arbeiten gegen den eigenen Rhythmus Acht Tipps für Ihren Schlaf",
      "teaser": "Arbeiten, wenn der Körper ruhen will, und schlafen, wenn alle wach sind: Für Menschen im Schichtdienst Alltag. Eine Forscherin gibt Rat und verrät, was Büroarbeiter von Schichtdienstlern lernen können. Von Larena Klöckner und Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/schlaf-und-gesundheit-tipps-fuer-besseren-schlaf-bei-schichtarbeit-a-30cd79d3-3bb4-47fe-baad-263fb26d2abe",
      "image_title": "Acht Tipps für Ihren Schlaf - Cara Dolan / Stocksy",
      "author": "Larena Klöckner und Sophia Grabendorfer"
    },
    {
      "title": "Schichtarbeit in Teilzeit »Nach fünf Monaten zog ich die Notbremse«",
      "teaser": "Ihre erste Nachtschicht als Hebamme hatte Alina Berges an Heiligabend. Hier erzählt sie von der Magie nächtlicher Geburten, wie »Pamela Reif«-Work-outs ihr beim Wachbleiben halfen und was sie davor bewahrt hat, auszubrennen. Aufgezeichnet von Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/berufseinstieg-als-hebamme-wie-alina-berges-mit-schichtarbeit-umgeht-a-3d4f54dd-d738-4085-8f76-62c9ca06e29d",
      "image_title": "»Nach fünf Monaten zog ich die Notbremse« - Foto (bearbeitet): Lea Rossa / DER SPIEGEL; Catherina Schu; Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Schichtarbeit in der Pflege »Ich merke erst jetzt, wie anstrengend diese Jahre eigentlich waren«",
      "teaser": "Schlaf tracken, Kaffee begrenzen: Sieben Jahre lang hielt Vanessa Schulte ihren Körper schichtdiensttauglich. Doch nach der Kündigung spürt die 34-Jährige, was die Zeit in der Pflege mit ihr gemacht hat. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/pflege-vanessa-schulte-ueber-die-belastungen-der-schichtarbeit-a-c41109a3-0f16-4aa6-8046-08429beff0ac",
      "image_title": "»Ich merke erst jetzt, wie anstrengend diese Jahre eigentlich waren« - Foto (bearbeitet): Lea Rossa / DER SPIEGEL; Anna Jesse; Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Lehrergeständnis Ich habe mein Kleinkind mit in die Schule genommen – was für ein Fehler!",
      "teaser": "Der letzte Tag vor den Ferien, da passiert nicht viel. Das dachte ein Gymnasiallehrer und nahm sein Krabbelkind mit in den Unterricht. Hier erzählt er, warum das eine ganz schlechte Idee war.",
      "url": "https://www.spiegel.de/karriere/schule-ich-habe-mein-kleinkind-mit-in-den-unterricht-genommen-was-fuer-ein-fehler-a-51985c6c-676d-4cb8-a2b0-9fc8e095e937",
      "image_title": "Ich habe mein Kleinkind mit in die Schule genommen – was für ein Fehler! - Galina Zhigalova / Getty Images"
    },
    {
      "title": "Arbeitsorganisation Multitasking, unklare Prioritäten, Dauererreichbarkeit und Perfektionismus – klingt das nach Ihnen?",
      "teaser": "Die einen schwören auf Monotasking, andere erledigen zwölf Sachen gleichzeitig. Und beide drehen regelmäßig durch. Wie jeder effizienter wird und wann nur Mut zur Lücke hilft, erklärt Managementprofessor Christian Zielke. Ein Interview von Stefan Boes",
      "url": "https://www.spiegel.de/karriere/multitasking-und-prioritaeten-setzen-tools-fuer-produktiveres-arbeiten-a-176fbb91-c489-4849-a9eb-99db239ac224",
      "image_title": "Multitasking, unklare Prioritäten, Dauererreichbarkeit und Perfektionismus – klingt das nach Ihnen? - Sylvi Schaffrath / DER SPIEGEL"
    },
    {
      "title": "Tipps vom Karrierecoach Jetzt selbst für ein frohes neues Jahr im Job sorgen",
      "teaser": "KI-Tools nutzen, Meetings streichen, Fokuszeit blocken: Um 2026 entspannter zu machen, reichen wenige Stunden Vorbereitung. Unsere Karrierecoachin zeigt Ihnen, wie Sie die letzten drei Tage vor Weihnachten dafür nutzen können. Von Petra Cockrell",
      "url": "https://www.spiegel.de/karriere/karriere-mit-ki-tools-und-fokuszeit-zu-einem-besseren-arbeitsjahr-2026-a-250986d8-1830-4c8a-b7ca-75566f29687b",
      "image_title": "Jetzt selbst für ein frohes neues Jahr im Job sorgen - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Petra Cockrell"
    },
    {
      "title": "Effizienz Drei unkomplizierte Kniffe – gleich weniger Chaos im Job",
      "teaser": "Neues Jahr, neue Vorsätze: Einer davon könnte sein, Aufgaben besser zu strukturieren und effizienter zu arbeiten. Diese drei Methoden helfen mir – und vielleicht auch Ihnen? Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/effizienz-drei-einfache-kniffe-fuer-einen-leichteren-arbeitstag-a-d82cf5c4-7aaa-44b7-84c5-a7912e6b11f2",
      "image_title": "Drei unkomplizierte Kniffe – gleich weniger Chaos im Job - Viktor Solomin / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Vier Frauen, vier Hüte",
      "teaser": "Drei Frauen stehen in einer Reihe vor einer Mauer, eine dahinter. Sie sollen die Farbe ihres Hutes herausfinden, dürfen aber weder miteinander sprechen noch sich umdrehen. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/vier-frauen-vier-huete-raetsel-der-woche-a-eb8518a3-3ee3-47ec-b5ac-c8bd4f789964",
      "image_title": "Vier Frauen, vier Hüte - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Best of »Smarter leben« Wie wir Rechthaber und Besserwisserinnen überzeugen können",
      "teaser": "Wer sich in schwierigen Gesprächen behaupten will, braucht mehr als Argumente. Kommunikationsexpertin Marie-Theres Braun zeigt, wie wir andere für uns gewinnen. Eine der meistgehörten Podcastfolgen des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/kommunikation-smarter-leben-wie-wir-rechthaber-und-besserwisserinnen-ueberzeugen-koennen-a-56e015c5-84ba-4f40-8c60-f7d4a6a14f76",
      "image_title": "Wie wir Rechthaber und Besserwisserinnen überzeugen können - PM Images / Getty Images"
    },
    {
      "title": "Fehltage im Job Was wirklich hinter Krankmeldungen steckt",
      "teaser": "Wir können uns diesen hohen Krankenstand nicht leisten, klagen Arbeitgeber und Politiker. Studien zeigen, wie viele Menschen krank sind, was gegen Drückeberger hilft – und warum niemals krank nicht automatisch produktiver heißt. Von Harvard-Business-manager-Redakteurin Britta Domke",
      "url": "https://www.spiegel.de/karriere/krankmeldungen-im-job-was-wirklich-hinter-den-fehltagen-steckt-a-9e7cfb79-ff9f-4ab2-9c50-631eb90cb4a6",
      "image_title": "Was wirklich hinter Krankmeldungen steckt - Catherine Falls Commercial / Moment RF / Getty Images",
      "author": "Harvard-Business-manager-Redakteurin Britta Domke"
    },
    {
      "title": "Interaktiver Brückentage-Rechner So verlängern Sie 2026 Ihren Urlaub",
      "teaser": "Auch 2026 fallen einige Feiertage auf Wochentage. Wer Brückentage geschickt nutzt, kann das Maximale aus seinem Urlaub herausholen. Unser interaktiver Rechner zeigt, wie Sie möglichst viele freie Tage am Stück genießen können. Von Rina Wilkin, Holger Dambeck und Frank Kalinowski",
      "url": "https://www.spiegel.de/karriere/brueckentage-rechner-so-optimieren-sie-ihren-urlaub-in-2026-a-0a93d9de-7457-4ed1-96bf-8671fb03952e",
      "image_title": "So verlängern Sie 2026 Ihren Urlaub",
      "author": "Rina Wilkin, Holger Dambeck und Frank Kalinowski"
    },
    {
      "title": "Untersuchung zu Restrukturierung Frauen führen Unternehmen erfolgreicher aus Krisen",
      "teaser": "Wenn Konzerne in der Krise stecken, sollten sie sich eine Chefin holen. Zu diesem Schluss kommt eine Analyse deutscher Restrukturierungsfälle. Bei der deutschen Industrie ist diese Erkenntnis noch nicht angekommen. Von Kathrin Werner",
      "url": "https://www.spiegel.de/karriere/bcg-studie-zu-restrukturierung-frauen-fuehren-unternehmen-erfolgreicher-aus-krisen-a-61f23a77-6233-4831-8175-fc3591997476",
      "image_title": "Frauen führen Unternehmen erfolgreicher aus Krisen - Christoph Soeder / dpa",
      "author": "Kathrin Werner"
    },
    {
      "title": "Stellenabbau als Chance Konzern verlassen, Abfindung mitgenommen – und jetzt richtig glücklich",
      "teaser": "Unter Sparzwang suchen Firmen oft Mitarbeiter, die freiwillig gehen. Drei langjährige Angestellte von Bosch, der Commerzbank und Mercedes erzählen, warum sie sich gemeldet haben und wie ihnen der Neustart gelungen ist. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/karriere-neustart-nach-abfindung-erfahrungen-von-bosch-commerzbank-und-mercedes-a-19857897-500f-448d-aeee-b0f63383d01b",
      "image_title": "Konzern verlassen, Abfindung mitgenommen – und jetzt richtig glücklich - ljubaphoto / E+ / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Produktmanagerin eröffnet Sportstudio »Mein Ziel ist Arbeit, die sich nicht wie Arbeit anfühlt«",
      "teaser": "Melina Kreischer war Produktmanagerin bei Mercedes-Benz. Dann kam der Stellenabbau, und sie nahm eine Abfindung an. Nun hat sie ein Sportstudio eröffnet, in dem sie ihre Ex-Chefs zum Zittern bringt. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/neue-karriere-ex-mercedes-managerin-eroeffnet-sportstudio-nach-stellenabbau-a-5b8032e6-1d13-453c-9b30-af7add94237d",
      "image_title": "»Mein Ziel ist Arbeit, die sich nicht wie Arbeit anfühlt« - [M] DER SPIEGEL; Foto: Alex Schmitz"
    },
    {
      "title": "Banker wird Handballbetreuer »Für mich war klar: Wenn ich noch mal etwas mache, dann muss es etwas ganz anderes sein«",
      "teaser": "Karl Niggemeier war Vermögensmanager bei der Commerzbank. Jetzt trägt er als Minijobber den Bundesliga-Handballern Wasserflaschen hinterher. Hier erzählt er, wie es dazu kam. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/neue-karriere-von-der-bank-in-die-handball-betreuung-karl-niggemeier-erzaehlt-a-bb04faf1-f88d-4e76-86ac-35b6097e558e",
      "image_title": "»Für mich war klar: Wenn ich noch mal etwas mache, dann muss es etwas ganz anderes sein« - [M] DER SPIEGEL; Foto: Oliver Vosshage"
    }
  ]
}