{
  "timestamp": "2026-01-02T22:10:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neujahrsnacht in Berlin »Ist schon Silvester, Herr Doktor?«",
      "teaser": "In der Notaufnahme der Berliner Charité versorgen Oberarzt Nils Willamowski und seine Kollegen alles, von der Alkoholvergiftung bis zum Schlaganfall – auch jene, die mit illegalem Feuerwerk hantiert haben. Protokoll einer Partynacht. Aus Berlin berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/neujahrsnacht-in-berlin-charite-behandelt-patienten-mit-feuerwerksverletzungen-a-165153bb-63a3-48b8-abea-59dff5149610",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e24c073-c8d0-45d2-9a1b-dc8e20a01d5c_w872_r1.778_fpx57_fpy46.jpg",
      "image_title": "»Ist schon Silvester, Herr Doktor?« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Tatort Gelsenkirchen-Buer Die Diebe kamen rein. Die Kunden bisher nicht",
      "teaser": "Der Goldschmuck für die Hochzeit der Kinder, das Ersparte der Mutter: Nach dem Einbruch in eine Sparkasse wollen Hunderte Kunden wissen, ob ihre Schließfächer betroffen sind. Von Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen",
      "url": "https://www.spiegel.de/panorama/justiz/tumulte-nach-bank-einbruch-in-gelsenkirchen-wir-wollen-rein-a-3200b020-9045-42e8-82dc-6dfdb73fa423",
      "image_title": "Die Diebe kamen rein. Die Kunden bisher nicht - Christoph Reichwein / dpa",
      "author": "Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute?",
      "teaser": "Monatelang führte Sewell Setzer eine Art Beziehung mit einem Chatbot, dann nahm sich der Junge das Leben. Seine Mutter kämpft seither für die Regulierung von KI-Firmen. Und ist zum Sprachrohr vieler Betroffener geworden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/suizid-nach-ki-chat-wie-geht-es-der-mutter-von-sewell-setzer-heute-a-0c1d331f-afbe-4b5e-859b-bebe72d46bd9",
      "image_title": "Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute? - Privat",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Kritische Infrastruktur Das könnte hinter den Anschlägen auf die Bahn stecken",
      "teaser": "Züge fallen aus, Reisende kommen zu spät: Immer wieder werden Bahnanlagen zerstört, Kabel durchtrennt, Stellwerke in Brand gesetzt. Die Ermittler haben Vermutungen. Aber die Täter sind schwer zu fassen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-das-koennte-hinter-den-anschlaegen-auf-die-bahn-stecken-a-d7114ade-2888-4aac-92c5-0cf1485dd5fa",
      "image_title": "Das könnte hinter den Anschlägen auf die Bahn stecken - Christoph Reichwein / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "Violinist erhebt Vorwürfe Will Smith wegen sexueller Belästigung verklagt",
      "teaser": "Der Musiker Brian King Joseph hatte es geschafft, bei der Tour von Will Smith mitzuspielen. Doch dann findet er offenbar seltsame Dinge in seinem verschlossenen Hotelzimmer. Kurz nachdem er das meldet, wird ihm gekündigt.",
      "url": "https://www.spiegel.de/panorama/leute/usa-will-smith-von-violinist-wegen-sexueller-belaestigung-verklagt-a-04d42905-f48f-47c2-9aa9-9fa9c8ebcfdb",
      "image_title": "Will Smith wegen sexueller Belästigung verklagt - Angela Weiss / AFP"
    },
    {
      "title": "Trendwende bei Migration Warum Deutschland für viele Polen nicht mehr attraktiv ist",
      "teaser": "Seit Jahrzehnten wirkte Deutschland wie ein Magnet für Menschen aus Polen. Doch nun ist etwas gekippt im Verhältnis der beiden Nachbarländer. Das Ergebnis lässt sich in Zahlen ablesen. Von Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/migration-warum-deutschland-fuer-viele-polen-nicht-mehr-attraktiv-ist-a-32d8778b-e46e-4845-8594-a272f8d9db22",
      "image_title": "Warum Deutschland für viele Polen nicht mehr attraktiv ist - Natalia Kepesz / DER SPIEGEL",
      "author": "Patricia Friedek"
    },
    {
      "title": "Angriff in den Rocky Mountains Wilder Puma hat wohl Wanderin in Colorado getötet",
      "teaser": "In den Rocky Mountains ist eine Wanderin offenbar Opfer eines Puma-Angriffs geworden. Zwei verdächtige Raubkatzen wurden daraufhin erschossen. Bereits im November berichtete ein Mann von einer kritischen Begegnung.",
      "url": "https://www.spiegel.de/panorama/usa-wanderin-in-colorado-mutmasslich-von-puma-getoetet-a-31b031c9-18b7-4137-9815-40f310ac6cfd",
      "image_title": "Wilder Puma hat wohl Wanderin in Colorado getötet - Rick Wilking/ REUTERS"
    },
    {
      "title": "Japanischer Nackedei Mann entkleidet sich bei Neujahrsansprache des Kaisers in der ersten Reihe",
      "teaser": "Üblicherweise begegnen die Menschen in Japan ihrem Kaiser mit großer Ehrfurcht. Nicht so ein junger Mann in Tokio: Er zog bei der Neujahrsansprache des Royals blank.",
      "url": "https://www.spiegel.de/panorama/japan-mann-entkleidet-sich-bei-neujahrsansprache-des-kaisers-a-8b59b838-85a7-4507-bcf9-93f27830f286",
      "image_title": "Mann entkleidet sich bei Neujahrsansprache des Kaisers in der ersten Reihe - Issei Kato / REUTERS"
    },
    {
      "title": "Krise in Gaza Angelina Jolie besucht ägyptische Seite des Grenzübergangs Rafah",
      "teaser": "US-Schauspielerin Angelina Jolie hat sich mit Vertretern von Hilfsorganisationen auf der Südseite des Grenzübergangs Rafah getroffen. Die Transitmöglichkeit zwischen Ägypten und dem Gazastreifen ist weiterhin geschlossen.",
      "url": "https://www.spiegel.de/panorama/leute/uebergang-zu-gaza-angelina-jolie-besucht-den-grenzuebergang-rafah-a-06ead59c-2600-4b3d-b7ab-b46d25e286cd",
      "image_title": "Angelina Jolie besucht ägyptische Seite des Grenzübergangs Rafah - Emad Elgebaly / AP"
    },
    {
      "title": "Schnee und Glätte Wintereinbruch in Deutschland sorgt für viele Verkehrsunfälle",
      "teaser": "Schneefälle haben an vielen Orten für widrige Straßenbedingungen gesorgt. Im Bergischen Land ist ein Bus von der Straße geschlittert, auf mehreren Autobahnen stehen Lkw quer. Die Polizei rät auch am Wochenende zu Vorsicht.",
      "url": "https://www.spiegel.de/panorama/wetter-linienbus-rutscht-boeschung-hinab-glaette-sorgt-fuer-viele-verkehrsunfaelle-a-530be4eb-0c02-4dff-b85f-22db5c1a1ad5",
      "image_title": "Wintereinbruch in Deutschland sorgt für viele Verkehrsunfälle - Polizei Oberbergischer Kreis / dpa"
    },
    {
      "title": "Phänomen S-Bahn-Surfen Zwölfjährige stirbt nach Sprung auf fahrenden Zug",
      "teaser": "Kurz vor Weihnachten will ein Kind in Mittelfranken mit Freunden auf eine Bahn aufspringen. Dabei gerät sie unter den Zug und stirbt im Krankenhaus an ihren Verletzungen. Die Polizei warnt vor dem sogenannten S-Bahn-Surfen.",
      "url": "https://www.spiegel.de/panorama/s-bahn-surfen-zwoelfjaehrige-stirbt-nach-sprung-auf-fahrenden-zug-a-4e59b627-45a6-4c5f-a3f1-18b06373972f",
      "image_title": "Zwölfjährige stirbt nach Sprung auf fahrenden Zug - Daniel Karmann / dpa"
    },
    {
      "title": "Silvestertragödie in der Schweiz Was ist ein »Flashover« und wie beugt man Brandkatastrophen vor?",
      "teaser": "Noch wird ermittelt, aufgrund von Handyvideos kursieren jedoch zahlreiche Spekulationen über das Inferno in Crans-Montana. Die Dämmung an der Decke könnte entscheidend sein. Eine Expertin und ein Experte klären über Brandschutz auf. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/crans-montana-experten-erklaeren-flashover-und-brandschutzmassnahmen-a-315780c8-6854-4d10-b2aa-18e922c186cb",
      "image_title": "Was ist ein »Flashover« und wie beugt man Brandkatastrophen vor? - Alessandro Della Valle / EPA",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Tausende Schließfächer geplündert Polizei gründet Sonderorganisation wegen des Einbruchs in Gelsenkirchener Sparkasse",
      "teaser": "Rund 3000 Bankschließfächer räumen Diebe in einer Sparkasse in Gelsenkirchen aus. Die Täter sind weiterhin auf der Flucht. Nun möchte die Polizei bei den Ermittlungen »einen Gang höher« schalten. Von Lukas Eberle und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-polizei-gruendet-sonderorganisation-wegen-des-einbruchs-in-sparkasse-a-9f9db7ee-5ae6-4fd6-9dce-43404626c5af",
      "image_title": "Polizei gründet Sonderorganisation wegen des Einbruchs in Gelsenkirchener Sparkasse - Oliver Berg / dpa",
      "author": "Lukas Eberle und Silke Fokken"
    },
    {
      "title": "Während der Geschäftszeiten Erneut Bankschließfächer in NRW aufgebrochen",
      "teaser": "Ein oder mehrere Täter haben offenbar vier Schließfächer in einer Sparkasse in Halle (Westfalen) geknackt und geleert, während die Bank geöffnet war. Die Polizei ermittelt, die Höhe der Beute ist noch unbekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-westfalen-erneut-bankschliessfaecher-in-nrw-aufgebrochen-a-d8236365-a987-4ee4-865c-983067560846",
      "image_title": "Erneut Bankschließfächer in NRW aufgebrochen - Norbert Schmidt / picture alliance"
    },
    {
      "title": "Kurioser Fund am Flughafen Frankfurt Zoll stellt goldene Krone bei Reisender aus Katar sicher",
      "teaser": "Am Frankfurter Flughafen nahm eine Frau den falschen Ausgang. Der Zoll erwischte sie mit Goldschmuck in ihrem Gepäck. Ein Strafverfahren wegen versuchter Steuerhinterziehung wurde eingeleitet.",
      "url": "https://www.spiegel.de/panorama/flughafen-frankfurt-zoll-stellt-krone-bei-reisender-aus-katar-sicher-a-77b4c67a-10be-4e77-ac0e-7a4dd813b3ff",
      "image_title": "Zoll stellt goldene Krone bei Reisender aus Katar sicher - Sven Simon / picture alliance"
    },
    {
      "title": "Bergausflug in Oberstdorf 60-Jähriger stürzt auf eisigem Wanderweg in den Tod",
      "teaser": "In Bayern hat ein Bergausflug von Vater und Sohn an Neujahr tragisch geendet. Auf einem vereisten Wanderweg in Oberstdorf stürzt der Vater ab. Ein Notarzt konnte nur noch den Tod des Mannes feststellen.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-60-jaehriger-stuerzt-auf-eisigem-wanderweg-in-den-tod-a-e7ce4028-91c6-4104-81ee-265214e12959",
      "image_title": "60-Jähriger stürzt auf eisigem Wanderweg in den Tod - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Brandkatastrophe von Crans-Montana »Danach kam die kleine Tür, an der alle drängelten«",
      "teaser": "Laetitia Place wäre in der Silvesternacht fast ums Leben gekommen, konnte dem Feuerinferno aber entkommen. Im Video erzählt die 17-Jährige von den entsetzlichen Momenten.",
      "url": "https://www.spiegel.de/panorama/crans-montana-17-jaehrige-berichtet-von-flucht-aus-brennender-bar-a-ea2b50b4-85a4-41f1-affb-acc753c5c296"
    },
    {
      "title": "Silvester in Berlin Zwölfjähriger Junge mutmaßlich durch Kugelbombe schwer verletzt",
      "teaser": "Das Unfallkrankenhaus Berlin versorgt ein Kind, das mutmaßlich durch illegales Feuerwerk mehrere Fingerglieder verloren hat. Die Polizei spricht von einer ruhigeren Silvesternacht als 2025, fordert aber Maßnahmen.",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-zwoelfjaehriger-junge-wohl-von-kugelbombe-schwer-verletzt-a-369e9868-35df-4256-8273-1b03338870f5",
      "image_title": "Zwölfjähriger Junge mutmaßlich durch Kugelbombe schwer verletzt - Hauke Schröder / dpa / picture alliance"
    },
    {
      "title": "Ermittlungen in Dresden Anklage nach Messerangriff in Straßenbahn erhoben",
      "teaser": "Ein junger Mann wollte Frauen in der Dresdner Straßenbahn vor Belästigungen schützen – und wurde brutal attackiert. Die beiden mutmaßlichen Täter werden sich wohl demnächst vor Gericht verantworten müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-anklage-nach-messerangriff-in-strassenbahn-erhoben-a-1fd9ea5d-2abe-4914-9974-3ad9ab88a707",
      "image_title": "Anklage nach Messerangriff in Straßenbahn erhoben - Robert Michael / dpa"
    },
    {
      "title": "Rettungseinsatz in Timmendorfer Strand Zehn Restaurantgäste verletzt – womöglich Putzmittel als Getränk serviert",
      "teaser": "Großeinsatz an der Ostseeküste: In einem Restaurant haben mindestens zehn Menschen Verletzungen erlitten. Ursache könnte eine Verwechslung beim Getränkeausschank gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/timmendorfer-strand-verletzte-in-restaurant-putzmittel-als-getraenk-serviert-a-7044dafc-8d1e-4085-9880-157257c3d41b",
      "image_title": "Zehn Restaurantgäste verletzt – womöglich Putzmittel als Getränk serviert - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Erneut Kältebus angezündet – Tatverdächtiger gefasst",
      "teaser": "Erst vor wenigen Tagen brannte in Berlin ein Kältebus für Obdachlose. Nun stand wieder ein solches Fahrzeug in Flammen. Doch diesmal konnten Sicherheitskräfte einen Verdächtigen festhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erneut-kaeltebus-angezuendet-tatverdaechtiger-gefasst-a-fc605347-78c1-462a-a4ca-50be60da3495",
      "image_title": "Erneut Kältebus angezündet – Tatverdächtiger gefasst - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Hollywoodstar So reagiert George Clooney auf die Lästerei von »Quatschkopf« Trump",
      "teaser": "US-Präsident Donald Trump sieht George Clooney als einen Durchschnittstypen mit mittelmäßigen Filmen – zumindest seit dieser auch die französische Staatsbürgerschaft besitzt. Nun antwortet der Schauspieler.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-reagiert-auf-spott-von-quatschkopf-donald-trump-a-08cdcb09-8db6-41cf-9019-257301d41585",
      "image_title": "So reagiert George Clooney auf die Lästerei von »Quatschkopf« Trump - Billy Bennight / ZUMA Press Wire / dpa"
    },
    {
      "title": "Winterwetter in Deutschland Schnee, Sturm, Gewitter",
      "teaser": "Der Winter zeigt sich zu Jahresbeginn von seiner rauen Seite: Es schneit, es stürmt, es blitzt – und es ist glatt. In Nordrhein-Westfalen registrierte die Polizei bereits viele Unfälle.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-schnee-sturm-und-gewitter-a-0baf719f-f5e2-424d-b12c-609770973c88",
      "image_title": "Schnee, Sturm, Gewitter - Thomas Banneyer / dpa"
    },
    {
      "title": "Silvesternacht in Bayern Feuerwerk auf Autodach und durchdrehende Räder – Polizei stoppt Fahrer",
      "teaser": "Ein 25-Jähriger ist in Dillingen Funken sprühend und mit quietschenden Reifen ins neue Jahr gestartet. Die Polizei leitete mehrere Ermittlungsverfahren gegen den Autofahrer ein.",
      "url": "https://www.spiegel.de/panorama/justiz/dillingen-an-der-donau-feuerwerk-auf-autodach-polizei-stoppt-fahrer-a-7bcd2480-0553-4b54-95d4-641146c283b7",
      "image_title": "Feuerwerk auf Autodach und durchdrehende Räder – Polizei stoppt Fahrer - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    }
  ]
}