{
  "timestamp": "2025-12-30T08:15:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfälle, Lärm und Zerstörung Warum es bisher kein Böllerverbot an Silvester gibt",
      "teaser": "Heute startet der Böllerverkauf, gleichzeitig haben mehr als zwei Millionen Menschen eine Petition für ein bundesweites Verbot zu Silvester unterschrieben. Doch die rechtlichen Hürden sind hoch. Von Kristin Haug und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-ist-es-so-schwer-ein-privates-boellerverbot-fuer-deutschland-durchzusetzen-a-8d00bab1-9bdb-44b8-8f59-272d4f596837",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65c9bf5d-9c74-40d0-928e-ea6444de7c76_w872_r1.778_fpx33.35_fpy50.jpg",
      "image_title": "Warum es bisher kein Böllerverbot an Silvester gibt - Achille Abboud / IMAGO",
      "author": "Kristin Haug und Jean-Pierre Ziegler"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Cybermördern auf der Spur, bis an die Grenzen des Erträglichen",
      "teaser": "»764«: So heißt eine Gruppe von Sadisten, die Kinder quält oder gar in den Tod treibt. Die Recherche führte SPIEGEL-Reporter Roman Höfner quer durch die Welt – und schließlich zurück in die eigene Heimatstadt. Von Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/dem-boesen-auf-der-spur-a-96958e72-1a46-49a2-ab68-e05c62ece286",
      "image_title": "Cybermördern auf der Spur, bis an die Grenzen des Erträglichen - Julia Specht / DER SPIEGEL",
      "author": "Roman Höfner"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute?",
      "teaser": "Monatelang führte Sewell Setzer eine Art Beziehung mit einem Chatbot, dann nahm sich der Junge das Leben. Seine Mutter kämpft seither für die Regulierung von KI-Firmen. Und ist zum Sprachrohr vieler Betroffener geworden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/suizid-nach-ki-chat-wie-geht-es-der-mutter-von-sewell-setzer-heute-a-0c1d331f-afbe-4b5e-859b-bebe72d46bd9",
      "image_title": "Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute? - Privat",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Kritische Infrastruktur Das könnte hinter den Anschlägen auf die Bahn stecken",
      "teaser": "Züge fallen aus, Reisende kommen zu spät: Immer wieder werden Bahnanlagen zerstört, Kabel durchtrennt, Stellwerke in Brand gesetzt. Die Ermittler haben Vermutungen. Aber die Täter sind schwer zu fassen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-das-koennte-hinter-den-anschlaegen-auf-die-bahn-stecken-a-d7114ade-2888-4aac-92c5-0cf1485dd5fa",
      "image_title": "Das könnte hinter den Anschlägen auf die Bahn stecken - Christoph Reichwein / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "CSU-Chef Markus Söder hat sich Hüft-OP unterzogen",
      "teaser": "Der bayerische Ministerpräsident ist aktuell auf Krücken unterwegs: Markus Söder hat eine Operation hinter sich. Der Eingriff war offenbar schon eine Weile notwendig.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-hat-sich-hueft-op-unterzogen-a-c4efeee5-9888-458e-939c-98485144396e",
      "image_title": "Markus Söder hat sich Hüft-OP unterzogen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Neue Regeln ab 2026? Bundesländer wollen Böllern stärker selbst regeln",
      "teaser": "Wo Feuerwerk an Silvester erlaubt ist und wo nicht, soll vor Ort entschieden werden – das fordert laut einer SPIEGEL-Umfrage eine Mehrheit der Länder. Schon im kommenden Jahr könnte es Änderungen geben.",
      "url": "https://www.spiegel.de/panorama/silvester-boellerverbot-bundeslaender-wollen-feuerwerk-selbst-regeln-a-ab7bfdcb-deee-49c2-b59a-a197a5dbbcd8",
      "image_title": "Bundesländer wollen Böllern stärker selbst regeln - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Sophia und Noah Das sind die beliebtesten Vornamen 2025",
      "teaser": "In der Hitliste der populärsten Babynamen gibt es bei den Mädchen einen Wechsel an der Spitze. Auffallend sind regionale Unterschiede: In Bayern weicht das Ranking stark vom Rest des Landes ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vornamen-ranking-sophia-und-noah-fuehren-die-liste-der-beliebtesten-namen-2025-an-a-3eca2494-713d-4a7d-b9c9-020bde673500",
      "image_title": "Das sind die beliebtesten Vornamen 2025 - Fabian Strauch/ dpa"
    },
    {
      "title": "Langlauftour in den Pyrenäen Drei Tote bei Lawinenunglück in Spanien",
      "teaser": "Die Wintersportler befanden sich auf rund 2200 Metern, als der Schnee ins Rutschen geriet: Beim Abgang einer Lawine in Spanien hat es drei Tote gegeben. Die Behörden der Region mahnten zu äußerster Vorsicht.",
      "url": "https://www.spiegel.de/panorama/spanien-drei-tote-bei-lawinenunglueck-in-aragon-in-den-pyrenaeen-a-394cd5e6-fca6-49f4-b23e-375d53eb0747",
      "image_title": "Drei Tote bei Lawinenunglück in Spanien - Guardia Civil / dpa"
    },
    {
      "title": "Filmstar in Europa George Clooney hat die französische Staatsbürgerschaft (aber die Sprache immer noch nicht drauf)",
      "teaser": "Zum Arbeiten muss George Clooney weiterhin oft in die USA. Ansonsten aber fühlt sich der US-Schauspieler in Europa pudelwohl. Nun ist er sogar französischer Staatsbürger – und schwärmt von den Vorzügen der Wahlheimat.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-bekommt-franzoesische-staatsbuergerschaft-a-f2904509-5adc-4485-8f5e-5cf3bf866d10",
      "image_title": "George Clooney hat die französische Staatsbürgerschaft (aber die Sprache immer noch nicht drauf) - Evan Agostini / Invision / dpa"
    },
    {
      "title": "Deutsch-israelischer Comedian Shahak Shapira ist »superverbittert« über zunehmenden Antisemitismus",
      "teaser": "Sein Bruder und er selbst wurden angegriffen. Um damit umzugehen, setzt Shahak Shapira weiter auf politische Comedy – auch wenn er Menschen beneide, die »nicht politisch sein müssen«.",
      "url": "https://www.spiegel.de/panorama/leute/shahak-shapira-ist-superverbittert-ueber-zunehmenden-antisemitismus-a-c3cd8d63-91ba-4bf6-9327-f3b4f42862da",
      "image_title": "Shahak Shapira ist »superverbittert« über zunehmenden Antisemitismus - Henning Kaiser / dpa"
    },
    {
      "title": "20 bis 30 Meter mitgeschleift Bahn entgleist in Hannover bei Kollision mit Auto – drei Verletzte",
      "teaser": "In Hannover ist ein Auto mit einer Stadtbahn zusammengestoßen. Eingeklemmt zwischen Bahn und Oberleitung mussten die drei Insassen des Wagens von Einsatzkräften befreit werden.",
      "url": "https://www.spiegel.de/panorama/hannover-bahn-entgleist-bei-kollision-mit-auto-drei-verletzte-a-0c4435f5-4ccf-4e57-aa3c-712bc71a15c1",
      "image_title": "Bahn entgleist in Hannover bei Kollision mit Auto – drei Verletzte - NWM-TV / dpa"
    },
    {
      "title": "»Forbes«-Liste Beyoncé ist jetzt Milliardärin",
      "teaser": "Ihr Ehemann Jay-Z hatte es schon geschafft, nun ist auch Beyoncé endlich nicht mehr nur Multimillionärin. Laut dem Magazin »Forbes« ist dafür unter anderem die eigene Produktionsfirma der Sängerin verantwortlich.",
      "url": "https://www.spiegel.de/panorama/beyonce-ist-jetzt-milliardaerin-a-ada2b8c5-56c7-40d1-bcd4-887df9ca3255",
      "image_title": "Beyoncé ist jetzt Milliardärin - Justin Sullivan / Getty Images"
    },
    {
      "title": "Festnahme frei Haus 60-jährige Ladendiebin kommt selbst zur Polizei – und wird wegen weiterer Vergehen belangt",
      "teaser": "Weil sie ihre Handtasche bei einem mutmaßlichen Diebstahl vergessen hatte, ging eine Frau zu einem Polizeirevier. Dort fiel auf, dass bereits ein Haftbefehl gegen sie besteht. Und dann kam für die Frau auch noch Pech dazu.",
      "url": "https://www.spiegel.de/panorama/justiz/breisach-am-rhein-ladendiebin-kommt-selbst-zur-polizei-und-wird-wegen-weiterer-vergehen-festgenommen-a-a195eff3-3364-4b7e-8505-4d747055bcfe",
      "image_title": "60-jährige Ladendiebin kommt selbst zur Polizei – und wird wegen weiterer Vergehen belangt - Marijan Murat / dpa / picture alliance"
    },
    {
      "title": "Der schönste Tag des Lebens Grüne Hochzeit oder Luxusparty?",
      "teaser": "Hochzeitsplanerin Léa weiß, wie es geht: ein großes Fest feiern und den ökologischen Fußabdruck gering halten. Für Kunden von Julia Weiß dagegen steht Opulenz und Glamour im Vordergrund. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gruene-hochzeit-oder-luxusparty-der-schoenste-tag-des-lebens-spiegel-tv-fuer-arte-re-a-5a3db38c-df6a-4c00-a940-8fd757a74380"
    },
    {
      "title": "Unfall in Aalen Känguru flieht aus Zirkus und wird von Auto angefahren",
      "teaser": "Flucht in Aalen: Ein aus einem Zirkus ausgebüxtes Känguru ist von einem Auto angefahren worden. Das Tier wurde leicht verletzt wieder eingefangen.",
      "url": "https://www.spiegel.de/panorama/justiz/aalen-kaenguru-flieht-aus-zirkus-und-wird-von-auto-angefahren-a-fd0d57d4-daeb-47e5-8089-6cf9f94132a1",
      "image_title": "Känguru flieht aus Zirkus und wird von Auto angefahren - Jason Tschepljakow / dpa"
    },
    {
      "title": "Loch im Tresorraum Tumulte nach spektakulärem Einbruch in Gelsenkirchen – Polizei räumt Vorraum der Bank",
      "teaser": "Die Polizei in Gelsenkirchen ist nach dem Einbruch in einen Tresorraum einer Sparkasse nicht nur mit der Ermittlung der Täter beschäftigt. Beamte haben aufgebrachte Bankkunden aus dem Gebäude entfernt.",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-tumulte-nach-tresoreinbruch-in-sparkasse-in-buer-a-3fa1f113-cf41-49c8-a5d7-d732e37ad3b5",
      "image_title": "Tumulte nach spektakulärem Einbruch in Gelsenkirchen – Polizei räumt Vorraum der Bank - Christoph Reichwein / dpa"
    },
    {
      "title": "Shuriken in Unterhaching 59-Jähriger randaliert mehrere Tage in seiner Wohnung und attackiert Polizei mit Wurfsternen",
      "teaser": "In Unterhaching ist ein Mann gleich zweimal innerhalb kürzester Zeit festgenommen worden. Auf den zweiten Polizeieinsatz hatte er sich offenbar vorbereitet – mit selbst gebastelten Wurfgeschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/unterhaching-mann-randaliert-tagelang-in-wohnung-wirft-wurfsterne-auf-polizei-a-057f97df-14ad-48e4-bf24-a214a280a6ec",
      "image_title": "59-Jähriger randaliert mehrere Tage in seiner Wohnung und attackiert Polizei mit Wurfsternen - Katharina Kausche / dpa / picture alliance"
    },
    {
      "title": "Ermittlungen in München Mutmaßliche Brandstiftung bei Circus Krone",
      "teaser": "Der Circus Krone in München hat aktuell mit einigen Schwierigkeiten zu kämpfen. Erst störten Tierschützer eine Premiere, jetzt hat ein Auto gebrannt. Die Polizei prüft, ob es einen Zusammenhang gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/circus-krone-mutmassliche-brandstiftung-in-muenchen-a-8c411945-6c17-4eb5-bdae-6b0991726713",
      "image_title": "Mutmaßliche Brandstiftung bei Circus Krone - Smith / IMAGO"
    },
    {
      "title": "Unglück in Japan Fünfjähriger stirbt nach Unfall auf Förderband für Skifahrer",
      "teaser": "In einem japanischen Skigebiet wurde der Arm eines Jungen in einem Ski-Travelator eingeklemmt. Das Kind überlebte den Unfall nicht. Unklar ist, warum das Band nicht stoppte.",
      "url": "https://www.spiegel.de/panorama/japan-fuenfjaehriger-stirbt-nach-unfall-auf-foerderband-fuer-skifahrer-a-4409a713-6fde-47fb-8154-5194dabc7b81",
      "image_title": "Fünfjähriger stirbt nach Unfall auf Förderband für Skifahrer - Jo Panuwat / Pond5 Images / IMAGO"
    },
    {
      "title": "Abgebrannter Kältebus Berliner Stadtmission berichtet von »überwältigender Solidarität«",
      "teaser": "Am Tag nachdem in Berlin ein Kältebus für Obdachlose angezündet wurde, hat die Stadtmission bereits Ersatz. Die Ermittlungen der Polizei allerdings dürften schwer werden.",
      "url": "https://www.spiegel.de/panorama/berlin-abgebrannter-kaeltebus-stadtmission-berichtet-von-ueberwaeltigender-solidaritaet-a-35b0c868-72fa-4002-97db-aa4291856a2d",
      "image_title": "Berliner Stadtmission berichtet von »überwältigender Solidarität« - Lukas Finley / Berliner Stadtmission"
    },
    {
      "title": "Tiere als Geschenk Welpen unterm Weihnachtsbaum – Tierrechtsorganisation kritisiert Kim Kardashian",
      "teaser": "Zu Weihnachten schenkte die Selbstdarstellerin Kim Kardashian ihrem Nachwuchs vier junge Hunde – ein Welpe pro Kind. Die Tierrechtsorganisation Peta spricht von einer »Schande« und fordert Wiedergutmachung.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-tierrechtsorganisation-peta-kritisiert-die-geschenke-der-kardashian-kinder-a-3e9b4af7-c4b4-4e2d-8e30-a9665882dd67",
      "image_title": "Welpen unterm Weihnachtsbaum – Tierrechtsorganisation kritisiert Kim Kardashian - Aeon / GC Images / Getty Images"
    },
    {
      "title": "Unglück in Garmisch-Partenkirchen 14-Jähriger stürzt bei Bergwanderung in den Tod",
      "teaser": "Ein Teenager ist während einer Wandertour in Bayern bei eisigen Verhältnissen vor den Augen eines Freundes abgerutscht und etwa 150 Meter tief gefallen. Für den Jugendlichen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-14-jaehriger-stuerzt-bei-bergwanderung-in-den-tod-a-a53302fc-d559-4070-87cb-999f5d0fae4a",
      "image_title": "14-Jähriger stürzt bei Bergwanderung in den Tod - James Dunker / imageBROKER / picture alliance"
    },
    {
      "title": "Bericht des »Guardian« Freimaurer in Großbritannien werfen Polizei offenbar religiöse Diskriminierung vor",
      "teaser": "Die Londoner Polizei hat eine neue Richtlinie verabschiedet, wonach Polizisten angeben müssen, wenn sie Mitglied bei den Freimaurern sind. Die Organisation wendet sich deswegen offenbar an die Justiz.",
      "url": "https://www.spiegel.de/panorama/bericht-des-guardian-freimaurer-in-grossbritannien-werfen-polizei-offenbar-religioese-diskriminierung-vor-a-1e138106-4fd9-4535-94a2-1acb0935220a",
      "image_title": "Freimaurer in Großbritannien werfen Polizei offenbar religiöse Diskriminierung vor - Jon C / Getty Images"
    },
    {
      "title": "Vorfall in Northeim Fuchs beißt Mädchen ins Bein",
      "teaser": "Ein Fuchs hat in Niedersachsen eine Fünfjährige verletzt. Das Kind kam in ein Krankenhaus. Das Tier wurde getötet.",
      "url": "https://www.spiegel.de/panorama/northeim-fuchs-beisst-fuenfjaehriges-maedchen-ins-bein-a-aa8dce40-cf88-4f35-a808-721e7a9682cf",
      "image_title": "Fuchs beißt Mädchen ins Bein - Patrick Pleul / dpa"
    }
  ]
}