{
  "timestamp": "2025-12-29T15:11:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee84e21e-7f17-4a0f-aca0-2c9eeec273e9_w872_r1.778_fpx54_fpy80.jpg",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Sekte auf Weihnachtsmärkten Lebkuchen aus dem Reich der Prophetin »Gaby«",
      "teaser": "Eine »urchristliche« Sekte aus Süddeutschland verkauft auf Weihnachtsmärkten vegane Produkte. Das klingt nett und harmlos, doch dahinter steckt eine höchst umstrittene Gemeinschaft. Aus Würzburg berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/universelles-leben-lebkuchen-aus-dem-reich-der-prophetin-gaby-a-366d2835-9264-4d48-8be1-892dde587995",
      "image_title": "Lebkuchen aus dem Reich der Prophetin »Gaby« - Anna B. M. Meyer / DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus in Brandenburg Alexander Otto verwehrte einem Schüler ein Praktikum bei der AfD – dann wurde er bedroht",
      "teaser": "Darf ein Zehntklässler ein Praktikum bei der AfD-Landtagsfraktion machen? Nein, sagte ein Schulleiter aus Teltow und verwies auf das Schulgesetz. Hier berichtet er erstmals, was danach geschah. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/teltow-in-brandenburg-schulleiter-alexander-otto-ueber-afd-hetze-nach-praktikumsverbot-a-2a244f17-0ff4-4be1-a833-a2eaa1f2202f",
      "image_title": "Alexander Otto verwehrte einem Schüler ein Praktikum bei der AfD – dann wurde er bedroht - Verena Brüning / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Autos als Zeugen Der Tesla filmt, wenn Sie vorbeilaufen, falsch parken – oder eine Straftat begehen",
      "teaser": "Im »Wächtermodus« filmen geparkte Teslas dauerhaft ihre Umgebung und helfen so mitunter, Verbrechen aufzuklären. Datenschützer kritisieren die umstrittene Technik, Strafverfolger feiern sie. Von Lisa Duhm und Lukas Kissel",
      "url": "https://www.spiegel.de/panorama/justiz/tesla-waechtermodus-filmt-straftaten-und-sorgt-fuer-datenschutzdebatten-a-22c2dd0d-cc1c-40c3-8d8e-ca4fdef9d84b",
      "image_title": "Der Tesla filmt, wenn Sie vorbeilaufen, falsch parken – oder eine Straftat begehen - Bihlmayerfotografie / IMAGO",
      "author": "Lisa Duhm und Lukas Kissel"
    },
    {
      "title": "Eintritt in die katholische Kirche Der Herr ist mit ihnen",
      "teaser": "Missbrauch, Reformstau, Kirchensteuer: Hunderttausende Menschen treten jedes Jahr aus der katholischen Kirche aus. Monika Chmielorz, Martin Bleul und Carsten Hausberg sind eingetreten – hier erzählen sie, warum. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-warum-sich-menschen-fuer-den-eintritt-entscheiden-a-b387ef7d-7eea-43ef-98ce-fd0ffebb6de7",
      "image_title": "Der Herr ist mit ihnen - Miriam Stanke / DER SPIEGEL"
    },
    {
      "title": "Shuriken in Unterhaching 59-Jähriger randaliert mehrere Tage in seiner Wohnung und attackiert Polizei mit Wurfsternen",
      "teaser": "In Unterhaching ist ein Mann gleich zweimal innerhalb kürzester Zeit festgenommen worden. Auf den zweiten Polizeieinsatz hatte er sich offenbar vorbereitet – mit selbst gebastelten Wurfgeschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/unterhaching-mann-randaliert-tagelang-in-wohnung-wirft-wurfsterne-auf-polizei-a-057f97df-14ad-48e4-bf24-a214a280a6ec",
      "image_title": "59-Jähriger randaliert mehrere Tage in seiner Wohnung und attackiert Polizei mit Wurfsternen - Katharina Kausche / dpa / picture alliance"
    },
    {
      "title": "Ermittlungen in München Mutmaßliche Brandstiftung bei Circus Krone",
      "teaser": "Der Circus Krone in München hat aktuell mit einigen Schwierigkeiten zu kämpfen. Erst störten Tierschützer eine Premiere, jetzt hat ein Auto gebrannt. Die Polizei prüft, ob es einen Zusammenhang gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/circus-krone-mutmassliche-brandstiftung-in-muenchen-a-8c411945-6c17-4eb5-bdae-6b0991726713",
      "image_title": "Mutmaßliche Brandstiftung bei Circus Krone - Smith / IMAGO"
    },
    {
      "title": "Unglück in Japan Fünfjähriger stirbt nach Unfall auf Förderband für Skifahrer",
      "teaser": "In einem japanischen Skigebiet wurde der Arm eines Jungen in einem Ski-Travelator eingeklemmt. Das Kind überlebte den Unfall nicht. Unklar ist, warum das Band nicht stoppte.",
      "url": "https://www.spiegel.de/panorama/japan-fuenfjaehriger-stirbt-nach-unfall-auf-foerderband-fuer-skifahrer-a-4409a713-6fde-47fb-8154-5194dabc7b81",
      "image_title": "Fünfjähriger stirbt nach Unfall auf Förderband für Skifahrer - Jo Panuwat / Pond5 Images / IMAGO"
    },
    {
      "title": "Abgebrannter Kältebus Berliner Stadtmission berichtet von »überwältigender Solidarität«",
      "teaser": "Am Tag nachdem in Berlin ein Kältebus für Obdachlose angezündet wurde, hat die Stadtmission bereits Ersatz. Die Ermittlungen der Polizei allerdings dürften schwer werden.",
      "url": "https://www.spiegel.de/panorama/berlin-abgebrannter-kaeltebus-stadtmission-berichtet-von-ueberwaeltigender-solidaritaet-a-35b0c868-72fa-4002-97db-aa4291856a2d",
      "image_title": "Berliner Stadtmission berichtet von »überwältigender Solidarität« - Lukas Finley / Berliner Stadtmission"
    },
    {
      "title": "Tiere als Geschenk Welpen unterm Weihnachtsbaum – Tierrechtsorganisation kritisiert Kim Kardashian",
      "teaser": "Zu Weihnachten schenkte die Selbstdarstellerin Kim Kardashian ihrem Nachwuchs vier junge Hunde – ein Welpe pro Kind. Die Tierrechtsorganisation Peta spricht von einer »Schande« und fordert Wiedergutmachung.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-tierrechtsorganisation-peta-kritisiert-die-geschenke-der-kardashian-kinder-a-3e9b4af7-c4b4-4e2d-8e30-a9665882dd67",
      "image_title": "Welpen unterm Weihnachtsbaum – Tierrechtsorganisation kritisiert Kim Kardashian - Aeon / GC Images / Getty Images"
    },
    {
      "title": "Unglück in Garmisch-Partenkirchen 14-Jähriger stürzt bei Bergwanderung in den Tod",
      "teaser": "Ein Teenager ist während einer Wandertour in Bayern bei eisigen Verhältnissen vor den Augen eines Freundes abgerutscht und etwa 150 Meter tief gefallen. Für den Jugendlichen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-14-jaehriger-stuerzt-bei-bergwanderung-in-den-tod-a-a53302fc-d559-4070-87cb-999f5d0fae4a",
      "image_title": "14-Jähriger stürzt bei Bergwanderung in den Tod - James Dunker / imageBROKER / picture alliance"
    },
    {
      "title": "Bericht des »Guardian« Freimaurer in Großbritannien werfen Polizei offenbar religiöse Diskriminierung vor",
      "teaser": "Die Londoner Polizei hat eine neue Richtlinie verabschiedet, wonach Polizisten angeben müssen, wenn sie Mitglied bei den Freimaurern sind. Die Organisation wendet sich deswegen offenbar an die Justiz.",
      "url": "https://www.spiegel.de/panorama/bericht-des-guardian-freimaurer-in-grossbritannien-werfen-polizei-offenbar-religioese-diskriminierung-vor-a-1e138106-4fd9-4535-94a2-1acb0935220a",
      "image_title": "Freimaurer in Großbritannien werfen Polizei offenbar religiöse Diskriminierung vor - Jon C / Getty Images"
    },
    {
      "title": "Unfälle, Lärm und Zerstörung Warum es bisher kein Böllerverbot an Silvester gibt",
      "teaser": "Heute startet der Böllerverkauf, gleichzeitig haben mehr als zwei Millionen Menschen eine Petition für ein bundesweites Verbot zu Silvester unterschrieben. Doch die rechtlichen Hürden sind hoch. Von Kristin Haug und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-ist-es-so-schwer-ein-privates-boellerverbot-fuer-deutschland-durchzusetzen-a-8d00bab1-9bdb-44b8-8f59-272d4f596837",
      "image_title": "Warum es bisher kein Böllerverbot an Silvester gibt - Achille Abboud / IMAGO",
      "author": "Kristin Haug und Jean-Pierre Ziegler"
    },
    {
      "title": "Cybermörder in der Nachbarschaft Dem Bösen auf der Spur",
      "teaser": "»764«: So heißt eine Gruppe von Sadisten, die Kinder quält oder gar in den Tod treibt. Die Recherche führte SPIEGEL-Reporter Roman Höfner quer durch die Welt – und schließlich zurück in die eigene Heimatstadt. Von Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/dem-boesen-auf-der-spur-a-96958e72-1a46-49a2-ab68-e05c62ece286",
      "image_title": "Dem Bösen auf der Spur - Julia Specht / DER SPIEGEL",
      "author": "Roman Höfner"
    },
    {
      "title": "Vorfall in Northeim Fuchs beißt Mädchen ins Bein",
      "teaser": "Ein Fuchs hat in Niedersachsen eine Fünfjährige verletzt. Das Kind kam in ein Krankenhaus. Das Tier wurde getötet.",
      "url": "https://www.spiegel.de/panorama/northeim-fuchs-beisst-fuenfjaehriges-maedchen-ins-bein-a-aa8dce40-cf88-4f35-a808-721e7a9682cf",
      "image_title": "Fuchs beißt Mädchen ins Bein - Patrick Pleul / dpa"
    },
    {
      "title": "Kritische Infrastruktur Das könnte hinter den Anschlägen auf die Bahn stecken",
      "teaser": "Züge fallen aus, Reisende kommen zu spät: Immer wieder werden Bahnanlagen zerstört, Kabel durchtrennt, Stellwerke in Brand gesetzt. Die Ermittler haben Vermutungen. Aber die Täter sind schwer zu fassen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-das-koennte-hinter-den-anschlaegen-auf-die-bahn-stecken-a-d7114ade-2888-4aac-92c5-0cf1485dd5fa",
      "image_title": "Das könnte hinter den Anschlägen auf die Bahn stecken - Christoph Reichwein / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Einbruch in Gelsenkirchen Unbekannte bohren Loch in Wand von Tresorraum",
      "teaser": "Es ging ein Brandalarm ein – doch die Einsatzkräfte fanden kein Feuer vor, sondern einen außergewöhnlichen Einbruch: In Nordrhein-Westfalen haben Unbekannte ein Loch in einen Tresorraum gebohrt. Die Täter entkamen.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-unbekannte-bohren-loch-in-wand-von-tresorraum-a-5f69cbbf-67f6-470c-bc3b-1d185f73aa6a",
      "image_title": "Unbekannte bohren Loch in Wand von Tresorraum - Polizei Gelsenkirchen / dpa"
    },
    {
      "title": "Mehr als 46.000 Gewalttaten gegen Polizisten Justizministerin Hubig will Angriffe auf Einsatzkräfte härter bestrafen",
      "teaser": "Bedrohung, Widerstand, Körperverletzung: Die Zahl registrierter Gewalttaten gegen Polizistinnen und Polizisten ist 2024 leicht angestiegen. Justizministerin Hubig will die Strafen für derartige Angriffe nun verschärfen.",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-gegen-polizisten-bundesjustizministerin-stefanie-hubig-will-angriffe-auf-einsatzkraefte-haerter-bestrafen-a-ac69a1c3-d05e-42e1-9733-7a0e972698b8",
      "image_title": "Justizministerin Hubig will Angriffe auf Einsatzkräfte härter bestrafen - Julius-Christian Schreiner / TNN / dpa"
    },
    {
      "title": "Unglück in den Dolomiten 31-jähriger Wintersportler stirbt nach Lawinenabgang",
      "teaser": "Ein Freerider ist in den italienischen Dolomiten verunglückt. Der Mann wurde aus einer Gletscherspalte befreit und in ein Krankenhaus gebracht. Dort erlag er jedoch seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/dolomiten-in-italien-31-jaehriger-wintersportler-stirbt-nach-lawinenabgang-a-67f89f62-5340-464a-a9a5-f1fb9d5e5e88",
      "image_title": "31-jähriger Wintersportler stirbt nach Lawinenabgang - Sabine Dobel / dpa"
    },
    {
      "title": "Wetter in Deutschland Es bleibt rutschig",
      "teaser": "Auf vielen Straßen Deutschlands ist weiter Vorsicht geboten: Die Glatteisgefahr hält mancherorts an. Bereits am Wochenende kam es zu Unfällen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-glatteisgefahr-haelt-an-vorsicht-auf-den-strassen-a-9c665a7d-c21b-4892-8e97-ddec40f76fc5",
      "image_title": "Es bleibt rutschig - Peter Kneffel / dpa"
    },
    {
      "title": "Interozeanischer Korridor Mindestens 13 Tote bei Zugunglück in Mexiko",
      "teaser": "Die Linie Z führt vom Pazifik bis an die Karibik: Im Süden Mexikos ist ein Zug verunglückt und teilweise entgleist. Die Regierung entsandte Minister zur Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindestens-13-tote-bei-zugunglueck-im-sueden-des-landes-a-0a512b35-9de7-4c96-81fc-810456ca1a3a",
      "image_title": "Mindestens 13 Tote bei Zugunglück in Mexiko - Rusvel Rasgado / AFP"
    },
    {
      "title": "Vorfall in New Jersey Hubschrauber kollidieren in der Luft – ein Pilot stirbt",
      "teaser": "Dramatische Szenen am Himmel über New Jersey: In dem US-Staat sind zwei Helikopter zusammengestoßen. Augenzeugen berichten von Knischgeräuschen und trudelnden Maschinen.",
      "url": "https://www.spiegel.de/panorama/us-bundesstaat-new-jersey-hubschrauber-kollidieren-in-der-luft-ein-pilot-stirbt-a-edb640be-20de-493f-bd2a-3afa4eb285a5",
      "image_title": "Hubschrauber kollidieren in der Luft – ein Pilot stirbt - AP"
    },
    {
      "title": "Wieder single nach 14 Jahren Ehe Collien Fernandes spricht über die Vorteile von Dating-Apps",
      "teaser": "Mit 44 ist Collien Fernandes nach 14 Jahren Ehe wieder single und wagt den Schritt ins Onlinedating. In einem Interview erzählt sie, wie sie nach der Trennung von Christian Ulmen die Suche erlebt – auf der Promi-App Raya.",
      "url": "https://www.spiegel.de/panorama/leute/collien-fernandes-sucht-neue-liebe-auf-raya-und-spricht-ueber-vorteile-von-dating-apps-a-11e923b9-a281-4d67-9cb6-8fc3d33198eb",
      "image_title": "Collien Fernandes spricht über die Vorteile von Dating-Apps - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Mallorca Entlaufener Hundewelpe sorgt am Flughafen für Aufregung",
      "teaser": "Ein ungewöhnlicher Zwischenfall hat am Flughafen von Palma Unruhe ausgelöst. Mehrere Maschinen konnten erst mit Verspätung landen. Im Mittelpunkt stand ein kleiner Ausreißer auf vier Pfoten.",
      "url": "https://www.spiegel.de/panorama/mallorca-entlaufener-hundewelpe-sorgt-am-flughafen-fuer-aufregung-a-9f506e56-7564-4054-8d42-464cc7033bdc",
      "image_title": "Entlaufener Hundewelpe sorgt am Flughafen für Aufregung - Clara Margais / dpa"
    },
    {
      "title": "Erst Todesfall, nun Schiffspanne Australischer Luxuskreuzer läuft vor Papua-Neuguinea auf Grund",
      "teaser": "120 Menschen waren an Bord, als es mit der »Coral Adventurer« weder vor- noch zurückging. Erst vor Kurzem war die Reederei in die Kritik geraten – eine Passagierin war auf einer Insel vergessen worden, sie starb.",
      "url": "https://www.spiegel.de/panorama/papua-neuguinea-kreuzfahrtschiff-aus-australien-laeuft-auf-grund-kurz-nach-todesfall-a-54c16f57-1c47-48d8-a329-95a742704b9f",
      "image_title": "Australischer Luxuskreuzer läuft vor Papua-Neuguinea auf Grund - Frank Schneider / imagebroker / IMAGO"
    }
  ]
}