{
  "timestamp": "2026-01-03T17:08:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neujahrsnacht in Berlin »Ist schon Silvester, Herr Doktor?«",
      "teaser": "In der Notaufnahme der Berliner Charité versorgen Oberarzt Nils Willamowski und seine Kollegen alles, von der Alkoholvergiftung bis zum Schlaganfall – auch jene, die mit illegalem Feuerwerk hantiert haben. Protokoll einer Partynacht. Aus Berlin berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/neujahrsnacht-in-berlin-charite-behandelt-patienten-mit-feuerwerksverletzungen-a-165153bb-63a3-48b8-abea-59dff5149610",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e24c073-c8d0-45d2-9a1b-dc8e20a01d5c_w872_r1.778_fpx57_fpy46.jpg",
      "image_title": "»Ist schon Silvester, Herr Doktor?« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Tatort Gelsenkirchen-Buer Die Diebe kamen rein. Die Kunden bisher nicht",
      "teaser": "Der Goldschmuck für die Hochzeit der Kinder, das Ersparte der Mutter: Nach dem Einbruch in eine Sparkasse wollen Hunderte Kunden wissen, ob ihre Schließfächer betroffen sind. Von Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen",
      "url": "https://www.spiegel.de/panorama/justiz/tumulte-nach-bank-einbruch-in-gelsenkirchen-wir-wollen-rein-a-3200b020-9045-42e8-82dc-6dfdb73fa423",
      "image_title": "Die Diebe kamen rein. Die Kunden bisher nicht - Christoph Reichwein / dpa",
      "author": "Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute?",
      "teaser": "Monatelang führte Sewell Setzer eine Art Beziehung mit einem Chatbot, dann nahm sich der Junge das Leben. Seine Mutter kämpft seither für die Regulierung von KI-Firmen. Und ist zum Sprachrohr vieler Betroffener geworden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/suizid-nach-ki-chat-wie-geht-es-der-mutter-von-sewell-setzer-heute-a-0c1d331f-afbe-4b5e-859b-bebe72d46bd9",
      "image_title": "Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute? - Privat",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Kritische Infrastruktur Das könnte hinter den Anschlägen auf die Bahn stecken",
      "teaser": "Züge fallen aus, Reisende kommen zu spät: Immer wieder werden Bahnanlagen zerstört, Kabel durchtrennt, Stellwerke in Brand gesetzt. Die Ermittler haben Vermutungen. Aber die Täter sind schwer zu fassen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-das-koennte-hinter-den-anschlaegen-auf-die-bahn-stecken-a-d7114ade-2888-4aac-92c5-0cf1485dd5fa",
      "image_title": "Das könnte hinter den Anschlägen auf die Bahn stecken - Christoph Reichwein / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "Vermuteter Brandanschlag Stromausfall im Berliner Südwesten könnte bis Donnerstag dauern",
      "teaser": "Der Stromausfall im Südwesten Berlins wird wohl erst nach mehreren Tagen zu beheben sein. Nach dem Feuer an einer Kabelbrücke ermittelt die Polizei, ob es sich um Brandstiftung handelt. 45.400 Haushalte sind betroffen.",
      "url": "https://www.spiegel.de/panorama/berlin-stromausfall-im-berliner-suedwesten-koennte-bis-donnerstag-dauern-a-0d9d6bde-caa2-4622-828a-1f723d8c6c5c",
      "image_title": "Stromausfall im Berliner Südwesten könnte bis Donnerstag dauern - Carsten Koall / dpa"
    },
    {
      "title": "Patenschaften für Kotbeutelspender »Der Bürgermeister sagte: Mach einfach«",
      "teaser": "Die Stadt Erlangen verteilt keine Gratis-Kotbeutel für Hunde mehr, aus Spargründen. Nina Haas befüllt den Spender vor ihrem Schreibwarengeschäft jetzt selbst. Doch nicht alle halten die Aktion für sinnvoll. Aufgezeichnet von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erlangen-keine-gratis-kotbeutel-mehr-geschaeftsinhaberin-startet-patenschaftsinitiative-a-459943e2-171d-453a-bcba-d7368fd2c57e",
      "image_title": "»Der Bürgermeister sagte: Mach einfach« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "»Legendärer Super-Tusker« Berühmter Elefantenbulle Craig ist gestorben",
      "teaser": "Er galt als einer der bekanntesten Elefanten Afrikas – wegen seines hohen Alters und der Mächtigkeit seiner Stoßzähne: Jetzt ist Craig im Alter von etwa 54 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/amboseli-nationalpark-kenia-beruehmter-elefantenbulle-craig-ist-gestorben-a-fad64013-148e-4ccb-aa62-fab64494d3cd",
      "image_title": "Berühmter Elefantenbulle Craig ist gestorben - Kenya Wildlife Service / dpa"
    },
    {
      "title": "Sparkasseneinbruch in Gelsenkirchen Nach Millionencoup – Fotos von Tatverdächtigen veröffentlicht",
      "teaser": "Einbrecher bohrten sich über die Weihnachtstage in den Tresorraum der Sparkasse in Gelsenkirchen. Nun zeigen Ermittler erstmals Aufnahmen der Maskierten.",
      "url": "https://www.spiegel.de/panorama/justiz/nach-millionencoup-in-gelsenkirchen-fotos-von-tatverdaechtigen-veroeffentlicht-a-4c77e9ff-0746-4626-80d6-e9f05089b204",
      "image_title": "Nach Millionencoup – Fotos von Tatverdächtigen veröffentlicht - Police Gelsenkirchen / AFP"
    },
    {
      "title": "Kräftiger Schneefall Hamburger Stadtreinigung beordert Müllabfuhr-Kollegen zum Winterdienst",
      "teaser": "Starker Schneefall und überfrierende Nässe sorgen für verschärften Winterdienst. In Hamburg werden Kräfte mobilisiert, die sonst andere Dinge wegräumen. Im Südwesten kam es zu zahlreichen Unfällen.",
      "url": "https://www.spiegel.de/panorama/hamburger-stadtreinigung-beordert-muellabfuhr-kollegen-zum-winterdienst-a-49e2fc75-98a7-4a71-9e23-ff53a12239dd",
      "image_title": "Hamburger Stadtreinigung beordert Müllabfuhr-Kollegen zum Winterdienst - Christian Charisius / dpa"
    },
    {
      "title": "Brand einer Kabelbrücke 50.000 Haushalte in Berlin ohne Strom",
      "teaser": "Im Südwesten der Hauptstadt sind mehrere Zehntausend Haushalte ohne Strom. Wann die Versorgung wiederhergestellt sein wird, ist bislang unklar. Die Polizei ermittelt wegen möglicher Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/berlin-50-000-haushalte-nach-brand-einer-kabelbruecke-ohne-strom-a-571f7b3d-3373-416e-9380-e474ca318c2a",
      "image_title": "50.000 Haushalte in Berlin ohne Strom - Michael Ukas / dpa"
    },
    {
      "title": "Brandstiftungen in Berlin Kältebus angezündet – Obdachloser tatverdächtig",
      "teaser": "Drei Busse der Berliner Stadtmission wurden in den vergangenen Tagen angezündet. Bei der jüngsten Brandstiftung wurde ein Mann gefasst. Nun wurde bekannt: Dieser ist selbst obdachlos.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kaeltebus-angezuendet-obdachloser-tatverdaechtig-a-98debdf6-5539-4277-ba30-7692c6cb3e3a",
      "image_title": "Kältebus angezündet – Obdachloser tatverdächtig - Paul Zinken / dpa"
    },
    {
      "title": "Schulpflicht Lehrergewerkschaft kritisiert Arrest für Schulschwänzen",
      "teaser": "Hunderte Schüler bekamen es 2025 mit der Justiz zu tun, weil sie in der Schule fehlten. Die Lehrergewerkschaft GEW hält das für eine »Bankrotterklärung«. Das niedersächsische Justizministerium verteidigt die Praxis.",
      "url": "https://www.spiegel.de/panorama/bildung/schulpflicht-lehrergewerkschaft-kritisiert-arrest-fuer-schulschwaenzen-a-f1876b2f-7bd6-4342-a58b-d90606f6198b",
      "image_title": "Lehrergewerkschaft kritisiert Arrest für Schulschwänzen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Unfälle bei Schnee und Glätte Lachs auf der Autobahn",
      "teaser": "Überraschung! Der Winter bringt glatte Straßen. Wer das nicht mitbekommen hat und seine Fahrweise nicht anpasst, glitscht von der Straße – und das hat Folgen. Schlechte Nachricht: Es wird auch in der kommenden Nacht nicht besser.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-unfaelle-bei-schnee-und-glaette-lachs-auf-der-autobahn-a-f1023d08-1c14-445c-8a1d-2f27da9c83da",
      "image_title": "Lachs auf der Autobahn - Kai Moorschlatt / dpa"
    },
    {
      "title": "WEEKENDER In einer ehemaligen Mayonnaise-Fabrik lagert einer der größten Schätze des Landes",
      "teaser": "Der Schneidetisch von Leni Riefenstahl, Verträge von Klaus Kinski, Tausende Setfotos: Im Archiv der Deutschen Kinemathek in Berlin-Marienfelde finden sich Kostbarkeiten der deutschen Traumfabrik.",
      "url": "https://www.spiegel.de/panorama/kinofilme-in-einer-ehemaligen-mayonnaise-fabrik-lagert-einer-der-groessten-schaetze-des-landes-a-4b19cfe0-caa2-4609-a5e1-035d9febadd9",
      "image_title": "In einer ehemaligen Mayonnaise-Fabrik lagert einer der größten Schätze des Landes - Maurice Weiss / DER SPIEGEL"
    },
    {
      "title": "Tourmusiker des Rappers Warum ein Violinist Will Smith verklagt",
      "teaser": "Der Musiker Brian King Joseph hatte es geschafft, bei der Tour von Will Smith mitzuspielen. Doch dann findet er offenbar seltsame Dinge in seinem verschlossenen Hotelzimmer. Kurz nachdem er das meldet, wird ihm gekündigt.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-warum-ein-tourmusiker-den-rapper-verklagt-a-04d42905-f48f-47c2-9aa9-9fa9c8ebcfdb",
      "image_title": "Warum ein Violinist Will Smith verklagt - Matias Delacroix / AP"
    },
    {
      "title": "Trendwende bei Migration Warum Deutschland für viele Polen nicht mehr attraktiv ist",
      "teaser": "Seit Jahrzehnten wirkte Deutschland wie ein Magnet für Menschen aus Polen. Doch nun ist etwas gekippt im Verhältnis der beiden Nachbarländer. Das Ergebnis lässt sich in Zahlen ablesen. Von Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/migration-warum-deutschland-fuer-viele-polen-nicht-mehr-attraktiv-ist-a-32d8778b-e46e-4845-8594-a272f8d9db22",
      "image_title": "Warum Deutschland für viele Polen nicht mehr attraktiv ist - Natalia Kepesz / DER SPIEGEL",
      "author": "Patricia Friedek"
    },
    {
      "title": "Angriff in den Rocky Mountains Wilder Puma hat wohl Wanderin in Colorado getötet",
      "teaser": "In den Rocky Mountains ist eine Wanderin offenbar Opfer eines Puma-Angriffs geworden. Zwei verdächtige Raubkatzen wurden daraufhin erschossen. Bereits im November berichtete ein Mann von einer kritischen Begegnung.",
      "url": "https://www.spiegel.de/panorama/usa-wanderin-in-colorado-mutmasslich-von-puma-getoetet-a-31b031c9-18b7-4137-9815-40f310ac6cfd",
      "image_title": "Wilder Puma hat wohl Wanderin in Colorado getötet - Rick Wilking/ REUTERS"
    },
    {
      "title": "Japanischer Nackedei Mann entkleidet sich bei Neujahrsansprache des Kaisers in der ersten Reihe",
      "teaser": "Üblicherweise begegnen die Menschen in Japan ihrem Kaiser mit großer Ehrfurcht. Nicht so ein junger Mann in Tokio: Er zog bei der Neujahrsansprache des Royals blank.",
      "url": "https://www.spiegel.de/panorama/japan-mann-entkleidet-sich-bei-neujahrsansprache-des-kaisers-in-der-ersten-reihe-a-8b59b838-85a7-4507-bcf9-93f27830f286",
      "image_title": "Mann entkleidet sich bei Neujahrsansprache des Kaisers in der ersten Reihe - Issei Kato / REUTERS"
    },
    {
      "title": "Krise in Gaza Angelina Jolie besucht ägyptische Seite des Grenzübergangs Rafah",
      "teaser": "US-Schauspielerin Angelina Jolie hat sich mit Vertretern von Hilfsorganisationen auf der Südseite des Grenzübergangs Rafah getroffen. Die Transitmöglichkeit zwischen Ägypten und dem Gazastreifen ist weiterhin geschlossen.",
      "url": "https://www.spiegel.de/panorama/leute/uebergang-zu-gaza-angelina-jolie-besucht-den-grenzuebergang-rafah-a-06ead59c-2600-4b3d-b7ab-b46d25e286cd",
      "image_title": "Angelina Jolie besucht ägyptische Seite des Grenzübergangs Rafah - Emad Elgebaly / AP"
    },
    {
      "title": "Schnee und Glätte Wintereinbruch in Deutschland sorgt für viele Verkehrsunfälle",
      "teaser": "Schneefälle haben an vielen Orten für widrige Straßenbedingungen gesorgt. Im Bergischen Land ist ein Bus von der Straße geschlittert, auf mehreren Autobahnen stehen Lkw quer. Die Polizei rät auch am Wochenende zu Vorsicht.",
      "url": "https://www.spiegel.de/panorama/wetter-linienbus-rutscht-boeschung-hinab-glaette-sorgt-fuer-viele-verkehrsunfaelle-a-530be4eb-0c02-4dff-b85f-22db5c1a1ad5",
      "image_title": "Wintereinbruch in Deutschland sorgt für viele Verkehrsunfälle - Polizei Oberbergischer Kreis / dpa"
    },
    {
      "title": "Phänomen S-Bahn-Surfen Zwölfjährige stirbt nach Sprung auf fahrenden Zug",
      "teaser": "Kurz vor Weihnachten will ein Kind in Mittelfranken mit Freunden auf eine Bahn aufspringen. Dabei gerät sie unter den Zug und stirbt im Krankenhaus an ihren Verletzungen. Die Polizei warnt vor dem sogenannten S-Bahn-Surfen.",
      "url": "https://www.spiegel.de/panorama/s-bahn-surfen-zwoelfjaehrige-stirbt-nach-sprung-auf-fahrenden-zug-a-4e59b627-45a6-4c5f-a3f1-18b06373972f",
      "image_title": "Zwölfjährige stirbt nach Sprung auf fahrenden Zug - Daniel Karmann / dpa"
    },
    {
      "title": "Silvestertragödie in der Schweiz Was ist ein »Flashover« und wie beugt man Brandkatastrophen vor?",
      "teaser": "Noch wird ermittelt, aufgrund von Handyvideos kursieren jedoch zahlreiche Spekulationen über das Inferno in Crans-Montana. Die Dämmung an der Decke könnte entscheidend sein. Eine Expertin und ein Experte klären über Brandschutz auf. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/crans-montana-experten-erklaeren-flashover-und-brandschutzmassnahmen-a-315780c8-6854-4d10-b2aa-18e922c186cb",
      "image_title": "Was ist ein »Flashover« und wie beugt man Brandkatastrophen vor? - Alessandro Della Valle / EPA",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Tausende Schließfächer geplündert Polizei gründet Sonderorganisation wegen des Einbruchs in Gelsenkirchener Sparkasse",
      "teaser": "Rund 3000 Bankschließfächer räumen Diebe in einer Sparkasse in Gelsenkirchen aus. Die Täter sind weiterhin auf der Flucht. Nun möchte die Polizei bei den Ermittlungen »einen Gang höher« schalten. Von Lukas Eberle und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-polizei-gruendet-sonderorganisation-wegen-des-einbruchs-in-sparkasse-a-9f9db7ee-5ae6-4fd6-9dce-43404626c5af",
      "image_title": "Polizei gründet Sonderorganisation wegen des Einbruchs in Gelsenkirchener Sparkasse - Oliver Berg / dpa",
      "author": "Lukas Eberle und Silke Fokken"
    },
    {
      "title": "Während der Geschäftszeiten Erneut Bankschließfächer in NRW aufgebrochen",
      "teaser": "Ein oder mehrere Täter haben offenbar vier Schließfächer in einer Sparkasse in Halle (Westfalen) geknackt und geleert, während die Bank geöffnet war. Die Polizei ermittelt, die Höhe der Beute ist noch unbekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-westfalen-erneut-bankschliessfaecher-in-nrw-aufgebrochen-a-d8236365-a987-4ee4-865c-983067560846",
      "image_title": "Erneut Bankschließfächer in NRW aufgebrochen - Norbert Schmidt / picture alliance"
    }
  ]
}