{
  "timestamp": "2026-01-04T14:09:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deal mit den Hohenzollern Hat der Staat 20 Millionen Euro verschenkt?",
      "teaser": "Ein Hohenzollern-Nachfahre hat kostbare Schnupftabakdosen Friedrichs des Großen aus Schloss Charlottenburg geholt. Dabei ist fraglich, ob sie ihm gehören. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-deal-hat-die-oeffentliche-hand-20-millionen-euro-verschenkt-a-58488479-94b3-47aa-8882-462596db25f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22d63225-1fe4-4fd9-875d-a39872150702_w872_r1.778_fpx40.59_fpy52.87.jpg",
      "image_title": "Hat der Staat 20 Millionen Euro verschenkt? - Hahn+Hartung / DER SPIEGEL",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Silvestertragödie in der Schweiz Was ist ein »Flashover« und wie beugt man Brandkatastrophen vor?",
      "teaser": "Noch wird ermittelt, aufgrund von Handyvideos kursieren jedoch zahlreiche Spekulationen über das Inferno in Crans-Montana. Die Dämmung an der Decke könnte entscheidend sein. Eine Expertin und ein Experte klären über Brandschutz auf. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/crans-montana-experten-erklaeren-flashover-und-brandschutzmassnahmen-a-315780c8-6854-4d10-b2aa-18e922c186cb",
      "image_title": "Was ist ein »Flashover« und wie beugt man Brandkatastrophen vor? - Alessandro Della Valle / EPA",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Berufsbetreuer in der Krise Die Lebens-Helfer",
      "teaser": "Gesetzliche Betreuer bewahren Menschen manchmal davor, unter der Brücke zu landen. Allerdings wollen nur noch wenige diesen Job machen. Was nicht nur an der schlechten Bezahlung liegt. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berufsbetreuer-in-der-krise-klagen-ueber-schlechte-verguetung-und-gerichte-die-zu-spaet-zahlen-a-969c2acc-2fc3-4038-89f4-a94335a9d55a",
      "image_title": "Die Lebens-Helfer - Jasper Walter Bastian / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "130 Jahre Kino Hier liegt das Paillettenkleid von Marlene Dietrich",
      "teaser": "Der heilige Gral des deutschen Films, hier liegt er: Im Archiv der Deutschen Kinemathek in Berlin lernt man viel übers Kino. Aber auch über die TikTok-Ära. Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/archiv-der-deutschen-kinemathek-in-berlin-hier-liegt-das-paillettenkleid-von-marlene-dietrich-a-3a3b701a-d5e5-471f-8260-ac36835dd8b4",
      "image_title": "Hier liegt das Paillettenkleid von Marlene Dietrich - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Überfall auf Mallorca Deutscher Auswanderer stirbt nach mehr als einem Jahr im Koma",
      "teaser": "Der Deutsche Ronald B. wurde im November 2024 in seiner Wahlheimat Palma von zwei Jugendlichen attackiert, seitdem lag er im Koma. Jetzt ist der Auswanderer gestorben. Die Hintergründe des Angriffs bleiben unklar.",
      "url": "https://www.spiegel.de/panorama/ueberfall-auf-mallorca-deutscher-auswanderer-stirbt-nach-mehr-als-einem-jahr-im-koma-a-31e39590-67db-4795-89f9-b51701a681ce",
      "image_title": "Deutscher Auswanderer stirbt nach mehr als einem Jahr im Koma - Michael Szönyi / imageBROKER / picture alliance"
    },
    {
      "title": "Sturz aus 20 Metern 22-Jähriger aus Gelsenkirchen kommt beim Skifahren in Tirol ums Leben",
      "teaser": "Eine anspruchsvolle Piste wurde einem jungen Skifahrer in Tirol zum Verhängnis. Für den 22-Jährigen kam nach einem Sturz jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/22-jaehriger-aus-gelsenkirchen-stirbt-beim-skifahren-in-tirol-a-987eb708-148c-43ed-b5db-8457e569f374",
      "image_title": "22-Jähriger aus Gelsenkirchen kommt beim Skifahren in Tirol ums Leben - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verfolgungsjagd in Halle (Saale) Jugendliche fliehen mit gestohlenem Auto vor Polizei und verursachen schweren Unfall",
      "teaser": "Bei einer Polizeikontrolle in Halle bemerkten Beamte einen verdächtigen Wagen. Statt anzuhalten, raste der Fahrer los. Die Aktion endete mit drei Schwerverletzten.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-saale-jugendliche-fliehen-mit-gestohlenem-auto-vor-der-polizei-und-verursachen-schweren-unfall-a-fb26211d-3984-4281-9f79-5ce1b02a045a",
      "image_title": "Jugendliche fliehen mit gestohlenem Auto vor Polizei und verursachen schweren Unfall - Maximilian Koch / IMAGO"
    },
    {
      "title": "Sabotage an Berliner Kabelbrücke Staatsschutz hält Bekennerschreiben für glaubhaft",
      "teaser": "Bürgermeister Kai Wegner geht von einem mutmaßlich linksextremen Anschlag aus: Nach dem Stromausfall in Berlin ist ein Bekennerschreiben aufgetaucht, der Staatsschutz hält es für glaubhaft.",
      "url": "https://www.spiegel.de/panorama/berlin-staatsschutz-prueft-mutmassliches-bekennerschreiben-a-a05c894d-6b5b-42ec-a872-40d23f3061ff",
      "image_title": "Staatsschutz hält Bekennerschreiben für glaubhaft - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Hessen Mann rettet zwei Menschen aus brennender Unterkunft",
      "teaser": "Beim Brand in einer Arbeiterunterkunft sind zwei Männer von einem Kollegen aus ihrem Zimmer gerettet worden. Möglicherweise löste eine Zigarette das Feuer in der Nähe von Bad Hersfeld aus.",
      "url": "https://www.spiegel.de/panorama/hessen-mann-rettet-zwei-menschen-vor-feuer-in-unterkunft-a-cfb12b1b-1aad-4429-bf4c-8acf3ca39626",
      "image_title": "Mann rettet zwei Menschen aus brennender Unterkunft - Eibner-Pressefoto / Jonas Lohrmann / picture alliance"
    },
    {
      "title": "Winterwetter in Deutschland Urlaubsrückkehrer müssen mit Glätte rechnen – Kälte hält weiter an",
      "teaser": "Der Wintereinbruch sorgt in einigen Regionen noch immer für chaotische Verhältnisse auf den Straßen. Ausgerechnet an dem Wochenende, an dem viele Menschen aus den Ferien zurückkehren.",
      "url": "https://www.spiegel.de/panorama/urlaubsrueckkehrer-muessen-mit-glaette-rechnen-kaelte-halt-weiter-an-a-f413e7c7-b4fd-4e13-bd7b-1d93d0fe9777",
      "image_title": "Urlaubsrückkehrer müssen mit Glätte rechnen – Kälte hält weiter an - Robert Michael / dpa"
    },
    {
      "title": "Polizeieinsatz Reizstoff in Greifswalder Bar – 15 Verletzte",
      "teaser": "In einem Lokal in Greifswald hat ein 37-Jähriger vermutlich einen reizenden Stoff freigesetzt. Bei mehreren Gästen traten Atemwegsbeschwerden auf. Der Mann hatte in der Bar eigentlich Hausverbot.",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-15-verletzte-wegen-reizstoff-in-bar-a-65324d48-fa26-4a13-8252-b78f6edfa1f7",
      "image_title": "Reizstoff in Greifswalder Bar – 15 Verletzte - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Notlage in der Hauptstadt Stromausfall in Berlins Südwesten – Schulen und Kitas raten zur Verlängerung des Urlaubs",
      "teaser": "Kein Licht, keine Heizung – keine Schule? Der Stromausfall im Berliner Südwesten dürfte in den nächsten Tagen auch den Unterricht und die Kitas lahmlegen.",
      "url": "https://www.spiegel.de/panorama/stromausfall-in-berlins-suedwesten-schulen-und-kitas-raten-zur-verlaengerung-des-urlaubs-a-a6e778e8-28ea-4030-b60f-6287e7a472ce",
      "image_title": "Stromausfall in Berlins Südwesten – Schulen und Kitas raten zur Verlängerung des Urlaubs - Carsten Koall / dpa"
    },
    {
      "title": "Letztes Lebenszeichen aus Madrid Störche aus Hamburg sterben in Spanien an der Vogelgrippe",
      "teaser": "Zwei Störche aus der Hansestadt sind in ihrem Winterquartier offenbar an der Vogelgrippe verendet, heißt es vom Naturschutzbund Nabu. Den anderen Hamburger Störchen – Volker und Marco – in Südspanien gehe es aber gut.",
      "url": "https://www.spiegel.de/panorama/hamburg-stoerche-sterben-im-sueden-an-der-vogelgrippe-a-2f1b2842-ad03-477e-bd0c-59e9f9895110",
      "image_title": "Störche aus Hamburg sterben in Spanien an der Vogelgrippe - Boris Roessler / dpa"
    },
    {
      "title": "Unfall im Landkreis Osnabrück Mensch verbrennt nach Crash im eigenen Auto",
      "teaser": "Erst prallte das Auto gegen einen Baum, dann brannte es aus. Feuerwehr und Polizei können jedoch noch nicht sagen, ob es sich bei dem Unfallopfer um eine Frau oder einen Mann handelt.",
      "url": "https://www.spiegel.de/panorama/verkehrsunfall-im-landkreis-osnabrueck-mensch-verbrennt-nach-crash-im-eigenen-auto-a-ecfc2c36-dee4-4233-b041-743340519936",
      "image_title": "Mensch verbrennt nach Crash im eigenen Auto - Sven Hoppe / dpa"
    },
    {
      "title": "Winter in Deutschland Es rutscht und glitscht und kracht",
      "teaser": "Schnee, Eis und Kälte haben in Deutschland zu Unfällen und Verkehrsproblemen geführt. Das Winterwetter dürfte am Sonntag viele Reiserückkehrer treffen – und bleibt uns noch erhalten.",
      "url": "https://www.spiegel.de/panorama/winter-in-deutschland-es-rutscht-und-glitscht-und-kracht-a-159b7952-4012-48a5-8026-260a2951b031",
      "image_title": "Es rutscht und glitscht und kracht - Matthias Bein / dpa"
    },
    {
      "title": "Vermuteter Brandanschlag Stromausfall im Berliner Südwesten könnte bis Donnerstag dauern",
      "teaser": "Der Stromausfall im Südwesten Berlins wird wohl erst nach mehreren Tagen zu beheben sein. Nach dem Feuer an einer Kabelbrücke ermittelt die Polizei, ob es sich um Brandstiftung handelt. 45.400 Haushalte sind betroffen.",
      "url": "https://www.spiegel.de/panorama/berlin-stromausfall-im-berliner-suedwesten-koennte-bis-donnerstag-dauern-a-0d9d6bde-caa2-4622-828a-1f723d8c6c5c",
      "image_title": "Stromausfall im Berliner Südwesten könnte bis Donnerstag dauern - Axel Schmidt / REUTERS"
    },
    {
      "title": "Die Geschichte hinter dem Bild »Bei der Fremdenlegion gab’s für uns Deutsche nur Nazi-Namen«",
      "teaser": "Für fünf Jahre hatte sich Ralf Date aus Plön an französische Fremdenlegion verkauft. Nur nach wenigen Tagen sollte er diese Entscheidung bereits bereuen. Aufgezeichnet von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/bei-der-fremdenlegion-gabs-fuer-uns-deutsche-nur-nazi-namen-a-267a8ba2-7517-4311-ade3-99ceaa440040",
      "image_title": "»Bei der Fremdenlegion gab’s für uns Deutsche nur Nazi-Namen« - Privat"
    },
    {
      "title": "Patenschaften für Kotbeutelspender »Der Bürgermeister sagte: Mach einfach«",
      "teaser": "Die Stadt Erlangen verteilt keine Gratis-Kotbeutel für Hunde mehr, aus Spargründen. Nina Haas befüllt den Spender vor ihrem Schreibwarengeschäft jetzt selbst. Doch nicht alle halten die Aktion für sinnvoll. Aufgezeichnet von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erlangen-keine-gratis-kotbeutel-mehr-geschaeftsinhaberin-startet-patenschaftsinitiative-a-459943e2-171d-453a-bcba-d7368fd2c57e",
      "image_title": "»Der Bürgermeister sagte: Mach einfach« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "»Legendärer Super-Tusker« Berühmter Elefantenbulle Craig ist gestorben",
      "teaser": "Er galt als einer der bekanntesten Elefanten Afrikas – wegen seines hohen Alters und der Mächtigkeit seiner Stoßzähne: Jetzt ist Craig im Alter von etwa 54 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/amboseli-nationalpark-kenia-beruehmter-elefantenbulle-craig-ist-gestorben-a-fad64013-148e-4ccb-aa62-fab64494d3cd",
      "image_title": "Berühmter Elefantenbulle Craig ist gestorben - Kenya Wildlife Service / dpa"
    },
    {
      "title": "Sparkasseneinbruch in Gelsenkirchen Nach Millionencoup – Fotos von Tatverdächtigen veröffentlicht",
      "teaser": "Einbrecher bohrten sich über die Weihnachtstage in den Tresorraum der Sparkasse in Gelsenkirchen. Nun zeigen Ermittler erstmals Aufnahmen der Maskierten.",
      "url": "https://www.spiegel.de/panorama/justiz/nach-millionencoup-in-gelsenkirchen-fotos-von-tatverdaechtigen-veroeffentlicht-a-4c77e9ff-0746-4626-80d6-e9f05089b204",
      "image_title": "Nach Millionencoup – Fotos von Tatverdächtigen veröffentlicht - Police Gelsenkirchen / AFP"
    },
    {
      "title": "Kräftiger Schneefall Hamburger Stadtreinigung beordert Müllabfuhr-Kollegen zum Winterdienst",
      "teaser": "Starker Schneefall und überfrierende Nässe sorgen für verschärften Winterdienst. In Hamburg werden Kräfte mobilisiert, die sonst andere Dinge wegräumen. Im Südwesten kam es zu zahlreichen Unfällen.",
      "url": "https://www.spiegel.de/panorama/hamburger-stadtreinigung-beordert-muellabfuhr-kollegen-zum-winterdienst-a-49e2fc75-98a7-4a71-9e23-ff53a12239dd",
      "image_title": "Hamburger Stadtreinigung beordert Müllabfuhr-Kollegen zum Winterdienst - Christian Charisius / dpa"
    },
    {
      "title": "Brand einer Kabelbrücke 50.000 Haushalte in Berlin ohne Strom",
      "teaser": "Im Südwesten der Hauptstadt sind mehrere Zehntausend Haushalte ohne Strom. Wann die Versorgung wiederhergestellt sein wird, ist bislang unklar. Die Polizei ermittelt wegen möglicher Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/berlin-50-000-haushalte-nach-brand-einer-kabelbruecke-ohne-strom-a-571f7b3d-3373-416e-9380-e474ca318c2a",
      "image_title": "50.000 Haushalte in Berlin ohne Strom - Michael Ukas / dpa"
    },
    {
      "title": "Brandstiftungen in Berlin Kältebus angezündet – Obdachloser tatverdächtig",
      "teaser": "Drei Busse der Berliner Stadtmission wurden in den vergangenen Tagen angezündet. Bei der jüngsten Brandstiftung wurde ein Mann gefasst. Nun wurde bekannt: Dieser ist selbst obdachlos.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kaeltebus-angezuendet-obdachloser-tatverdaechtig-a-98debdf6-5539-4277-ba30-7692c6cb3e3a",
      "image_title": "Kältebus angezündet – Obdachloser tatverdächtig - Paul Zinken / dpa"
    },
    {
      "title": "Schulpflicht Lehrergewerkschaft kritisiert Arrest für Schulschwänzen",
      "teaser": "Hunderte Schüler bekamen es 2025 mit der Justiz zu tun, weil sie in der Schule fehlten. Die Lehrergewerkschaft GEW hält das für eine »Bankrotterklärung«. Das niedersächsische Justizministerium verteidigt die Praxis.",
      "url": "https://www.spiegel.de/panorama/bildung/schulpflicht-lehrergewerkschaft-kritisiert-arrest-fuer-schulschwaenzen-a-f1876b2f-7bd6-4342-a58b-d90606f6198b",
      "image_title": "Lehrergewerkschaft kritisiert Arrest für Schulschwänzen - Klaus-Dietmar Gabbert / dpa"
    }
  ]
}