{
  "timestamp": "2025-12-30T13:30:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfälle, Lärm und Zerstörung Warum es bisher kein Böllerverbot an Silvester gibt",
      "teaser": "Heute startet der Böllerverkauf, gleichzeitig haben mehr als zwei Millionen Menschen eine Petition für ein bundesweites Verbot zu Silvester unterschrieben. Doch die rechtlichen Hürden sind hoch. Von Kristin Haug und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-ist-es-so-schwer-ein-privates-boellerverbot-fuer-deutschland-durchzusetzen-a-8d00bab1-9bdb-44b8-8f59-272d4f596837",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65c9bf5d-9c74-40d0-928e-ea6444de7c76_w872_r1.778_fpx33.35_fpy50.jpg",
      "image_title": "Warum es bisher kein Böllerverbot an Silvester gibt - Achille Abboud / IMAGO",
      "author": "Kristin Haug und Jean-Pierre Ziegler"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Cybermördern auf der Spur, bis an die Grenzen des Erträglichen",
      "teaser": "»764«: So heißt eine Gruppe von Sadisten, die Kinder quält oder gar in den Tod treibt. Die Recherche führte SPIEGEL-Reporter Roman Höfner quer durch die Welt – und schließlich zurück in die eigene Heimatstadt. Von Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/dem-boesen-auf-der-spur-a-96958e72-1a46-49a2-ab68-e05c62ece286",
      "image_title": "Cybermördern auf der Spur, bis an die Grenzen des Erträglichen - Julia Specht / DER SPIEGEL",
      "author": "Roman Höfner"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute?",
      "teaser": "Monatelang führte Sewell Setzer eine Art Beziehung mit einem Chatbot, dann nahm sich der Junge das Leben. Seine Mutter kämpft seither für die Regulierung von KI-Firmen. Und ist zum Sprachrohr vieler Betroffener geworden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/suizid-nach-ki-chat-wie-geht-es-der-mutter-von-sewell-setzer-heute-a-0c1d331f-afbe-4b5e-859b-bebe72d46bd9",
      "image_title": "Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute? - Privat",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Kritische Infrastruktur Das könnte hinter den Anschlägen auf die Bahn stecken",
      "teaser": "Züge fallen aus, Reisende kommen zu spät: Immer wieder werden Bahnanlagen zerstört, Kabel durchtrennt, Stellwerke in Brand gesetzt. Die Ermittler haben Vermutungen. Aber die Täter sind schwer zu fassen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-das-koennte-hinter-den-anschlaegen-auf-die-bahn-stecken-a-d7114ade-2888-4aac-92c5-0cf1485dd5fa",
      "image_title": "Das könnte hinter den Anschlägen auf die Bahn stecken - Christoph Reichwein / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "Vorfall am Flughafen Hannover Drohnen am Flughafen verzögerten Spenderherz-Transport",
      "teaser": "Drohnenpiloten haben offenbar eine Organtransplantation gefährdet. Wegen der Sichtungen der Flugobjekte war der Flughafen Hannover gesperrt und bremste damit auch den Transport eines dringend benötigten Herzens aus.",
      "url": "https://www.spiegel.de/panorama/hannover-drohnen-am-flughafen-verzoegerten-spenderherz-transport-a-99e12b2c-c776-4092-8a48-90a897cdb322",
      "image_title": "Drohnen am Flughafen verzögerten Spenderherz-Transport - Holger Hollemann / dpa"
    },
    {
      "title": "Zehnter Jahrestag der Kölner Silvesternacht »Die viel besungene Willkommenskultur gab es gar nicht«",
      "teaser": "Die Übergriffe auf Frauen an Silvester in Köln 2015 gelten als Wendepunkt in der Debatte über Flüchtlinge. Die Historikerin Maria Alexopoulou widerspricht und erklärt, warum Deutschland seine Migrationsgeschichte verdrängt. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehnter-jahrestag-der-koelner-silvesternacht-die-viel-besungene-willkommenskultur-gab-es-gar-nicht-a-8ba3fc6a-e83d-4754-93bf-9c30efab8148",
      "image_title": "»Die viel besungene Willkommenskultur gab es gar nicht« - Oliver Berg/ dpa"
    },
    {
      "title": "Spektakulärer Einbruch in Gelsenkirchen Tumulte vor Bankfiliale: »Wir wollen rein!«",
      "teaser": "Der Goldschmuck für die Hochzeit der Kinder, das Ersparte der Mutter: Nach dem Einbruch in eine Sparkasse wollen Hunderte Kunden wissen, ob ihre Schließfächer betroffen sind. Von Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen",
      "url": "https://www.spiegel.de/panorama/justiz/tumulte-nach-bank-einbruch-in-gelsenkirchen-wir-wollen-rein-a-3200b020-9045-42e8-82dc-6dfdb73fa423",
      "image_title": "Tumulte vor Bankfiliale: »Wir wollen rein!« - Christoph Reichwein / dpa",
      "author": "Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen"
    },
    {
      "title": "Unfall in Baden-Württemberg Explosion einer Kugelbombe löst Kettenreaktion aus – Mann schwer verletzt",
      "teaser": "In einer Lagerhalle im Bodenseekreis bereiteten Arbeiter das örtliche Silvesterfeuerwerk vor. Ein 38-Jähriger hantierte dabei laut Polizei mit einer Kugelbombe, die explodierte. Seine Kollegen verhinderten wohl Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/frickingen-bodenseekreis-explosion-einer-kugelbombe-loest-kettenreaktion-aus-a-e5b2aba7-5ca0-4b92-85fc-334eadb5804f",
      "image_title": "Explosion einer Kugelbombe löst Kettenreaktion aus – Mann schwer verletzt - Reinert / swd-medien / dpa"
    },
    {
      "title": "Tipps zum Jahreswechsel Wie Ihre Haustiere Silvester möglichst gut überstehen",
      "teaser": "Feuerwerk bedeutet gerade für Hunde und ihre Besitzer oft Stress. Was kann man jetzt noch tun, um gut ins neue Jahr zu kommen? Und wie wird der folgende Jahreswechsel entspannter? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/silvester-tipps-fuer-einen-stressfreien-jahreswechsel-mit-haustieren-a-72751783-0f7f-4364-a470-4f2f565b2c0b",
      "image_title": "Wie Ihre Haustiere Silvester möglichst gut überstehen - Marius Schwarz / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Kleve in NRW Unbekannte nutzen gestohlenen Pkw als Einbruchswerkzeug für Schmuckdiebstahl",
      "teaser": "Mit einem Auto rammten Sie die Scheibe des Juweliergeschäfts: Die unbekannten Täter sind auf der Flucht. Laut Polizei wurde erst das Tatfahrzeug und dann Schmuck gestohlen.",
      "url": "https://www.spiegel.de/panorama/justiz/kleve-unbekannte-fahren-mit-pkw-in-schaufensterscheibe-von-juwelier-a-235af7c0-4e4c-45c4-87a6-8d35729b16c1",
      "image_title": "Unbekannte nutzen gestohlenen Pkw als Einbruchswerkzeug für Schmuckdiebstahl - Guido Schulmann / dpa"
    },
    {
      "title": "Einbrecher mit acht Beinen Spinne löst nächtlichen Polizeieinsatz aus",
      "teaser": "Einsatzkräfte mit Arachnophobie, also einer Angst vor Spinnen, hätten im Landkreis Osnabrück womöglich lieber einen menschlichen Einbrecher gestellt. Immerhin ließ sich der Fehlalarm in einer Firma schnell aufklären.",
      "url": "https://www.spiegel.de/panorama/justiz/bissendorf-landkreis-osnabrueck-spinne-loest-naechtlichen-polizeieinsatz-aus-a-3de78c8d-c0dd-434d-9441-4c20d4e27148",
      "image_title": "Spinne löst nächtlichen Polizeieinsatz aus - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Ermittlungen in Hessen Autofahrer nach Unfall mit drei Toten in Offenbach in Untersuchungshaft",
      "teaser": "Er soll deutlich zu schnell gefahren sein: Ein 31-Jähriger sitzt nach einem tödlichen Unfall in Hessen in Untersuchungshaft. Der Haftbefehl schließt auch den Verdacht des Mordes an drei Menschen ein.",
      "url": "https://www.spiegel.de/panorama/justiz/offenbach-autofahrer-nach-unfall-mit-drei-toten-in-untersuchungshaft-a-f45d46de-10ba-4bff-9726-cc2e9c346488",
      "image_title": "Autofahrer nach Unfall mit drei Toten in Offenbach in Untersuchungshaft - Marijan Murat / dpa"
    },
    {
      "title": "Ehrung in Großbritannien Idris Elba wird zum Ritter geschlagen",
      "teaser": "Idris Elba darf sich künftig »Sir« nennen. Die Auszeichnung bekommt er nicht für seine schauspielerischen Leistungen, sondern für sein soziales Engagement. Auf der Liste der britischen Ehrungen stehen noch weitere Promis.",
      "url": "https://www.spiegel.de/panorama/leute/idris-elba-wird-zum-ritter-geschlagen-a-c9459a11-669a-4dfd-85c8-ec50f0418fc0",
      "image_title": "Idris Elba wird zum Ritter geschlagen - Ottavia Da Re / Avalon / IMAGO"
    },
    {
      "title": "Kriminalfall in Gelsenkirchen Sparkasse soll nach Einbruch in den Tresorraum wieder öffnen",
      "teaser": "Die Betroffenen des Einbruchs in eine Sparkassen-Filiale in Gelsenkirchen sollen heute erste Informationen bekommen. Das kündigte die Bank an. Am Vortag war es zu Tumulten gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-sparkasse-soll-nach-einbruch-in-tresorraum-wieder-oeffnen-a-3387636d-2b60-4707-a4cb-31689e35cb7f",
      "image_title": "Sparkasse soll nach Einbruch in den Tresorraum wieder öffnen - Christoph Reichwein / dpa"
    },
    {
      "title": "CSU-Chef Markus Söder hat sich Hüft-OP unterzogen",
      "teaser": "Der bayerische Ministerpräsident ist aktuell auf Krücken unterwegs: Markus Söder hat eine Operation hinter sich. Der Eingriff war offenbar schon eine Weile notwendig.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-hat-sich-hueft-op-unterzogen-a-c4efeee5-9888-458e-939c-98485144396e",
      "image_title": "Markus Söder hat sich Hüft-OP unterzogen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Neue Regeln ab 2026? Bundesländer wollen Böllern stärker selbst regeln",
      "teaser": "Wo Feuerwerk an Silvester erlaubt ist und wo nicht, soll vor Ort entschieden werden – das fordert laut einer SPIEGEL-Umfrage eine Mehrheit der Länder. Schon im kommenden Jahr könnte es Änderungen geben.",
      "url": "https://www.spiegel.de/panorama/silvester-boellerverbot-bundeslaender-wollen-feuerwerk-selbst-regeln-a-ab7bfdcb-deee-49c2-b59a-a197a5dbbcd8",
      "image_title": "Bundesländer wollen Böllern stärker selbst regeln - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Sophia und Noah Das sind die beliebtesten Vornamen 2025",
      "teaser": "In der Hitliste der populärsten Babynamen gibt es bei den Mädchen einen Wechsel an der Spitze. Auffallend sind regionale Unterschiede: In Bayern weicht das Ranking stark vom Rest des Landes ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vornamen-ranking-sophia-und-noah-fuehren-die-liste-der-beliebtesten-namen-2025-an-a-3eca2494-713d-4a7d-b9c9-020bde673500",
      "image_title": "Das sind die beliebtesten Vornamen 2025 - Fabian Strauch/ dpa"
    },
    {
      "title": "Langlauftour in den Pyrenäen Drei Tote bei Lawinenunglück in Spanien",
      "teaser": "Die Wintersportler befanden sich auf rund 2200 Metern, als der Schnee ins Rutschen geriet: Beim Abgang einer Lawine in Spanien hat es drei Tote gegeben. Die Behörden der Region mahnten zu äußerster Vorsicht.",
      "url": "https://www.spiegel.de/panorama/spanien-drei-tote-bei-lawinenunglueck-in-aragon-in-den-pyrenaeen-a-394cd5e6-fca6-49f4-b23e-375d53eb0747",
      "image_title": "Drei Tote bei Lawinenunglück in Spanien - Guardia Civil / dpa"
    },
    {
      "title": "Filmstar in Europa George Clooney hat die französische Staatsbürgerschaft (aber die Sprache immer noch nicht drauf)",
      "teaser": "Zum Arbeiten muss George Clooney weiterhin oft in die USA. Ansonsten aber fühlt sich der US-Schauspieler in Europa pudelwohl. Nun ist er sogar französischer Staatsbürger – und schwärmt von den Vorzügen der Wahlheimat.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-bekommt-franzoesische-staatsbuergerschaft-a-f2904509-5adc-4485-8f5e-5cf3bf866d10",
      "image_title": "George Clooney hat die französische Staatsbürgerschaft (aber die Sprache immer noch nicht drauf) - Evan Agostini / Invision / dpa"
    },
    {
      "title": "Deutsch-israelischer Comedian Shahak Shapira ist »superverbittert« über zunehmenden Antisemitismus",
      "teaser": "Sein Bruder und er selbst wurden angegriffen. Um damit umzugehen, setzt Shahak Shapira weiter auf politische Comedy – auch wenn er Menschen beneide, die »nicht politisch sein müssen«.",
      "url": "https://www.spiegel.de/panorama/leute/shahak-shapira-ist-superverbittert-ueber-zunehmenden-antisemitismus-a-c3cd8d63-91ba-4bf6-9327-f3b4f42862da",
      "image_title": "Shahak Shapira ist »superverbittert« über zunehmenden Antisemitismus - Henning Kaiser / dpa"
    },
    {
      "title": "20 bis 30 Meter mitgeschleift Bahn entgleist in Hannover bei Kollision mit Auto – drei Verletzte",
      "teaser": "In Hannover ist ein Auto mit einer Stadtbahn zusammengestoßen. Eingeklemmt zwischen Bahn und Oberleitung mussten die drei Insassen des Wagens von Einsatzkräften befreit werden.",
      "url": "https://www.spiegel.de/panorama/hannover-bahn-entgleist-bei-kollision-mit-auto-drei-verletzte-a-0c4435f5-4ccf-4e57-aa3c-712bc71a15c1",
      "image_title": "Bahn entgleist in Hannover bei Kollision mit Auto – drei Verletzte - NWM-TV / dpa"
    },
    {
      "title": "»Forbes«-Liste Beyoncé ist jetzt Milliardärin",
      "teaser": "Ihr Ehemann Jay-Z hatte es schon geschafft, nun ist auch Beyoncé endlich nicht mehr nur Multimillionärin. Laut dem Magazin »Forbes« ist dafür unter anderem die eigene Produktionsfirma der Sängerin verantwortlich.",
      "url": "https://www.spiegel.de/panorama/beyonce-ist-jetzt-milliardaerin-a-ada2b8c5-56c7-40d1-bcd4-887df9ca3255",
      "image_title": "Beyoncé ist jetzt Milliardärin - Justin Sullivan / Getty Images"
    },
    {
      "title": "Festnahme frei Haus 60-jährige Ladendiebin kommt selbst zur Polizei – und wird wegen weiterer Vergehen belangt",
      "teaser": "Weil sie ihre Handtasche bei einem mutmaßlichen Diebstahl vergessen hatte, ging eine Frau zu einem Polizeirevier. Dort fiel auf, dass bereits ein Haftbefehl gegen sie besteht. Und dann kam für die Frau auch noch Pech dazu.",
      "url": "https://www.spiegel.de/panorama/justiz/breisach-am-rhein-ladendiebin-kommt-selbst-zur-polizei-und-wird-wegen-weiterer-vergehen-festgenommen-a-a195eff3-3364-4b7e-8505-4d747055bcfe",
      "image_title": "60-jährige Ladendiebin kommt selbst zur Polizei – und wird wegen weiterer Vergehen belangt - Marijan Murat / dpa / picture alliance"
    },
    {
      "title": "Der schönste Tag des Lebens Grüne Hochzeit oder Luxusparty?",
      "teaser": "Hochzeitsplanerin Léa weiß, wie es geht: ein großes Fest feiern und den ökologischen Fußabdruck gering halten. Für Kunden von Julia Weiß dagegen steht Opulenz und Glamour im Vordergrund. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gruene-hochzeit-oder-luxusparty-der-schoenste-tag-des-lebens-spiegel-tv-fuer-arte-re-a-5a3db38c-df6a-4c00-a940-8fd757a74380"
    }
  ]
}