{
  "timestamp": "2026-01-02T12:19:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neubauer, Prien, Kerner und weitere Prominente über 2026 »Wir müssen da jetzt durch, aber bitte mit einem Lächeln im Gesicht!«",
      "teaser": "Neubauer, Prien, Kerner und Co.: Zwölf Prominente erzählen, was sie 2026 zuversichtlich stimmt – von Apfelbäumen über die Fußball-WM bis zu Trumps 80. Geburtstag. Ein kleines Panorama der Hoffnung in unruhigen Zeiten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zuversicht-fuer-2026-wir-muessen-da-jetzt-durch-aber-bitte-mit-einem-laecheln-im-gesicht-a-9c4868c2-c198-4138-8a18-16e74c49bd92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d0114d9-acb4-4796-8779-86a299075e61_w872_r1.778_fpx74_fpy60.jpg",
      "image_title": "»Wir müssen da jetzt durch, aber bitte mit einem Lächeln im Gesicht!« - antstang@yahoo.com / Depositphotos / IMAGO"
    },
    {
      "title": "Tatort Gelsenkirchen-Buer Die Diebe kamen rein. Die Kunden bisher nicht",
      "teaser": "Der Goldschmuck für die Hochzeit der Kinder, das Ersparte der Mutter: Nach dem Einbruch in eine Sparkasse wollen Hunderte Kunden wissen, ob ihre Schließfächer betroffen sind. Von Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen",
      "url": "https://www.spiegel.de/panorama/justiz/tumulte-nach-bank-einbruch-in-gelsenkirchen-wir-wollen-rein-a-3200b020-9045-42e8-82dc-6dfdb73fa423",
      "image_title": "Die Diebe kamen rein. Die Kunden bisher nicht - Christoph Reichwein / dpa",
      "author": "Carlotta Böttcher und Lukas Eberle, Hamburg und Gelsenkirchen"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute?",
      "teaser": "Monatelang führte Sewell Setzer eine Art Beziehung mit einem Chatbot, dann nahm sich der Junge das Leben. Seine Mutter kämpft seither für die Regulierung von KI-Firmen. Und ist zum Sprachrohr vieler Betroffener geworden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/suizid-nach-ki-chat-wie-geht-es-der-mutter-von-sewell-setzer-heute-a-0c1d331f-afbe-4b5e-859b-bebe72d46bd9",
      "image_title": "Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute? - Privat",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Kritische Infrastruktur Das könnte hinter den Anschlägen auf die Bahn stecken",
      "teaser": "Züge fallen aus, Reisende kommen zu spät: Immer wieder werden Bahnanlagen zerstört, Kabel durchtrennt, Stellwerke in Brand gesetzt. Die Ermittler haben Vermutungen. Aber die Täter sind schwer zu fassen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-das-koennte-hinter-den-anschlaegen-auf-die-bahn-stecken-a-d7114ade-2888-4aac-92c5-0cf1485dd5fa",
      "image_title": "Das könnte hinter den Anschlägen auf die Bahn stecken - Christoph Reichwein / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "Brandkatastrophe von Crans-Montana »Danach kam die kleine Tür, an der alle drängelten«",
      "teaser": "Laetitia Place wäre in der Silvesternacht fast ums Leben gekommen, konnte dem Feuerinferno aber entkommen. Im Video erzählt die 17-Jährige von den entsetzlichen Momenten.",
      "url": "https://www.spiegel.de/panorama/crans-montana-17-jaehrige-berichtet-von-flucht-aus-brennender-bar-a-ea2b50b4-85a4-41f1-affb-acc753c5c296"
    },
    {
      "title": "Silvester in Berlin Zwölfjähriger Junge mutmaßlich durch Kugelbombe schwer verletzt",
      "teaser": "Das Unfallkrankenhaus Berlin versorgt ein Kind, das mutmaßlich durch illegales Feuerwerk mehrere Fingerglieder verloren hat. Die Polizei spricht von einer ruhigeren Silvesternacht als 2025, fordert aber Maßnahmen.",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-zwoelfjaehriger-junge-wohl-von-kugelbombe-schwer-verletzt-a-369e9868-35df-4256-8273-1b03338870f5",
      "image_title": "Zwölfjähriger Junge mutmaßlich durch Kugelbombe schwer verletzt - Hauke Schröder / dpa / picture alliance"
    },
    {
      "title": "Ermittlungen in Dresden Anklage nach Messerangriff in Straßenbahn erhoben",
      "teaser": "Ein junger Mann wollte Frauen in der Dresdner Straßenbahn vor Belästigungen schützen – und wurde brutal attackiert. Die beiden mutmaßlichen Täter werden sich wohl demnächst vor Gericht verantworten müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-anklage-nach-messerangriff-in-strassenbahn-erhoben-a-1fd9ea5d-2abe-4914-9974-3ad9ab88a707",
      "image_title": "Anklage nach Messerangriff in Straßenbahn erhoben - Robert Michael / dpa"
    },
    {
      "title": "Rettungseinsatz in Timmendorfer Strand Zehn Restaurantgäste verletzt – womöglich Putzmittel als Getränk serviert",
      "teaser": "Großeinsatz an der Ostseeküste: In einem Restaurant haben mindestens zehn Menschen Verletzungen erlitten. Ursache könnte eine Verwechslung beim Getränkeausschank gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/timmendorfer-strand-verletzte-in-restaurant-putzmittel-als-getraenk-serviert-a-7044dafc-8d1e-4085-9880-157257c3d41b",
      "image_title": "Zehn Restaurantgäste verletzt – womöglich Putzmittel als Getränk serviert - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Erneut Kältebus angezündet – Tatverdächtiger gefasst",
      "teaser": "Erst vor wenigen Tagen brannte in Berlin ein Kältebus für Obdachlose. Nun stand wieder ein solches Fahrzeug in Flammen. Doch diesmal konnten Sicherheitskräfte einen Verdächtigen festhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erneut-kaeltebus-angezuendet-tatverdaechtiger-gefasst-a-fc605347-78c1-462a-a4ca-50be60da3495",
      "image_title": "Erneut Kältebus angezündet – Tatverdächtiger gefasst - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Hollywoodstar So reagiert George Clooney auf die Lästerei von »Quatschkopf« Trump",
      "teaser": "US-Präsident Donald Trump sieht George Clooney als einen Durchschnittstypen mit mittelmäßigen Filmen – zumindest seit dieser auch die französische Staatsbürgerschaft besitzt. Nun antwortet der Schauspieler.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-reagiert-auf-spott-von-quatschkopf-donald-trump-a-08cdcb09-8db6-41cf-9019-257301d41585",
      "image_title": "So reagiert George Clooney auf die Lästerei von »Quatschkopf« Trump - Billy Bennight / ZUMA Press Wire / dpa"
    },
    {
      "title": "Winterwetter in Deutschland Schnee, Sturm, Gewitter",
      "teaser": "Der Winter zeigt sich zu Jahresbeginn von seiner rauen Seite: Es schneit, es stürmt, es blitzt – und es ist glatt. In Nordrhein-Westfalen registrierte die Polizei bereits viele Unfälle.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-schnee-sturm-und-gewitter-a-0baf719f-f5e2-424d-b12c-609770973c88",
      "image_title": "Schnee, Sturm, Gewitter - Thomas Banneyer / dpa"
    },
    {
      "title": "Silvesternacht in Bayern Feuerwerk auf Autodach und durchdrehende Räder – Polizei stoppt Fahrer",
      "teaser": "Ein 25-Jähriger ist in Dillingen Funken sprühend und mit quietschenden Reifen ins neue Jahr gestartet. Die Polizei leitete mehrere Ermittlungsverfahren gegen den Autofahrer ein.",
      "url": "https://www.spiegel.de/panorama/justiz/dillingen-an-der-donau-feuerwerk-auf-autodach-polizei-stoppt-fahrer-a-7bcd2480-0553-4b54-95d4-641146c283b7",
      "image_title": "Feuerwerk auf Autodach und durchdrehende Räder – Polizei stoppt Fahrer - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Wetter zum Jahreswechsel Sturmflut an Nordseeküste erwartet – Neujahrsbäder abgesagt",
      "teaser": "Das Jahr 2026 startet im Norden Deutschlands stürmisch. Für die Küsten in Niedersachsen und Schleswig-Holstein wird eine Sturmflut erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-an-neujahr-sturmflut-an-nordseekueste-neujahrsbaeder-abgesagt-a-5e7483d9-16f4-4ae3-a639-115f35403608",
      "image_title": "Sturmflut an Nordseeküste erwartet – Neujahrsbäder abgesagt - Lars Klemmer / dpa"
    },
    {
      "title": "Emotionaler Instagram-Post Dieter Bohlen hat geheiratet",
      "teaser": "Nach 20 gemeinsamen Jahren haben sich Dieter Bohlen und Carina Walz auf den Malediven das Jawort gegeben. Dabei war der »Pop-Titan« bei ihrem Kennenlernen alles andere als souverän aufgetreten.",
      "url": "https://www.spiegel.de/panorama/dieter-bohlen-pop-titan-hat-wieder-geheiratet-a-69da6037-680f-4829-9677-11cd9ef4b9b9",
      "image_title": "Dieter Bohlen hat geheiratet - Christoph Soeder / dpa"
    },
    {
      "title": "Neujahrsnacht in Berlin »Ist schon Silvester, Herr Doktor?«",
      "teaser": "In der Notaufnahme der Berliner Charité versorgen Oberarzt Nils Willamowski und seine Kollegen alles, von der Alkoholvergiftung bis zum Schlaganfall – auch jene, die mit illegalem Feuerwerk hantiert haben. Protokoll einer Partynacht. Aus Berlin berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/neujahrsnacht-in-berlin-charite-behandelt-patienten-mit-feuerwerksverletzungen-a-165153bb-63a3-48b8-abea-59dff5149610",
      "image_title": "»Ist schon Silvester, Herr Doktor?« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Steinwürfe und Graffiti Rund 50 Menschen attackieren Straßenbahn in Dresden",
      "teaser": "Sie kamen vermummt und es waren Dutzende: Unbekannte haben in Dresden eine Straßenbahn mit Steinen beworfen. Zudem errichteten sie eine Barrikade aus Mülltonnen und einem Sofa.",
      "url": "https://www.spiegel.de/panorama/dresden-50-menschen-attackieren-strassenbahn-a-e45fb67d-d3d9-4f46-ba9c-53b9684db1b4",
      "image_title": "Rund 50 Menschen attackieren Straßenbahn in Dresden - Jens Büttner / dpa"
    },
    {
      "title": "Tod ihres Ehemanns Senta Berger muss das Altwerden lernen – und das Alleinsein",
      "teaser": "»Und keiner fragt, wie war es?«: Senta Bergers Ehemann, der Regisseur Michael Verhoeven, starb 2024. In einem Interview spricht die Schauspielerin über die Lücke, die er ließ.",
      "url": "https://www.spiegel.de/panorama/senta-berger-muss-das-altwerden-lernen-und-das-alleinsein-a-5caa3a15-4b21-41fd-bb7a-abdc2d54314d",
      "image_title": "Senta Berger muss das Altwerden lernen – und das Alleinsein - Horst Galuschka / IMAGO"
    },
    {
      "title": "Augenzeugen in Crans-Montana »Menschen lagen am Boden, vermutlich tot«",
      "teaser": "Als in einer Bar im Schweizer Skiort ein Feuer ausbricht, kommt es zu dramatischen Szenen. Ein Restaurant wird zum Erste-Hilfe-Zentrum. Menschen berichten, was sie erlebt haben.",
      "url": "https://www.spiegel.de/panorama/crans-montana-in-der-schweiz-augenzeugen-berichten-von-feuer-in-der-bar-a-c055e69f-d3e2-49b3-b127-03a2be74fa11"
    },
    {
      "title": "»Es ist und bleibt empörend« Angriffe auf Einsatzkräfte an Silvester – Gewerkschaften fordern Konsequenzen",
      "teaser": "Sie wurden mit Feuerwerk und Flaschen beworfen: Angriffe auf Einsatzkräfte müssen aus Sicht der Gewerkschaften Folgen haben – eine Forderung sind schnelle Strafverfahren.",
      "url": "https://www.spiegel.de/panorama/silvester-angriffe-auf-einsatzkraefte-gewerkschaften-fordern-konsequenzen-a-fb9a90c2-739c-43bc-aea4-d6df659febb7",
      "image_title": "Angriffe auf Einsatzkräfte an Silvester – Gewerkschaften fordern Konsequenzen - Henricus Lüschen / IMAGO"
    },
    {
      "title": "Silvesternacht Junge läuft nach Mitternacht auf Straße und stirbt später",
      "teaser": "Tragischer Unfall im Landkreis Vechta: Dort kollidiert ein Autofahrer mit einem Fünfjährigen, der auf die Straße läuft. Die Polizei ermittelt auch gegen Schaulustige.",
      "url": "https://www.spiegel.de/panorama/landkreis-vechta-junge-laeuft-in-silvesternacht-auf-strasse-und-stirbt-a-4f6c6c76-f165-4724-9ef4-db7b89f4c09f",
      "image_title": "Junge läuft nach Mitternacht auf Straße und stirbt später - Julian Stratenschulte / dpa"
    },
    {
      "title": "Spaniens berühmter Wanderpfad Erstmals mehr als eine halbe Million Pilger auf dem Jakobsweg",
      "teaser": "Der Jakobsweg verzeichnet einen neuen touristischen Rekord: Mehr als 500.000 Menschen pilgerten 2025 nach Santiago de Compostela. Ein Ende des Booms ist nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/erstmals-mehr-als-eine-halbe-million-pilger-auf-dem-jakobsweg-a-d9680bad-e294-43f9-91a0-f995060d4fd4",
      "image_title": "Erstmals mehr als eine halbe Million Pilger auf dem Jakobsweg - Ana Fernandez / SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Unglück an Neujahr in Wallis Die Katastrophe in den Schweizer Bergen",
      "teaser": "Im schweizerischen Kanton Wallis endet eine fröhliche Silvesterfeier in einem Flammen-Inferno. Dutzende sterben, rund 100 Menschen werden teils schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/wallis-die-feuerkatastrophe-von-crans-montana-a-f2ff895e-ae78-4b60-bb81-fd3ff0b31d6e",
      "image_title": "Die Katastrophe in den Schweizer Bergen - Maxime Schmid / AFP"
    },
    {
      "title": "Neujahrsaktion in Köln Warum muslimische Jugendliche fegen, während andere ihren Rausch ausschlafen",
      "teaser": "Friedrich Merz sprach von einem »Problem im Stadtbild«, nun antwortete die Ahmadiyya-Gemeinde und traf sich zum Neujahrsputz. Unterwegs in Köln zu Jahresbeginn, wo Aufräumen zur politischen Botschaft wird. Von Lukas Eberle, Köln",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neujahrsaktion-in-koeln-warum-muslimische-jugendliche-fegen-waehrend-andere-ihren-rausch-ausschlafen-a-b3a49893-ce40-44b1-b903-2c8db59c1477",
      "image_title": "Warum muslimische Jugendliche fegen, während andere ihren Rausch ausschlafen - Marcus Simaitis / DER SPIEGEL",
      "author": "Lukas Eberle, Köln"
    },
    {
      "title": "Unglück im Kanton Wallis Amateuraufnahmen zeigen das Feuer in Crans-Montana",
      "teaser": "Eine Partynacht in den Schweizer Bergen endet in einer Tragödie, viele Menschen kommen in den Flammen einer Bar ums Leben. Ein Besucher hat die Schreckmomente gefilmt.",
      "url": "https://www.spiegel.de/panorama/crans-montana-in-der-schweiz-amateuraufnahmen-zeigen-feuer-in-bar-a-bcc7904d-5bf0-4cac-8682-3f612cc28f0d"
    }
  ]
}