{
  "timestamp": "2026-01-02T16:12:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flüchtlinge SPD-Politiker Stegner lehnt CSU-Abschiebeoffensive ab",
      "teaser": "In einem Entwurfstext für die Klausurtagung in Seeon fordert die CSU-Landesgruppe massive Abschiebungen von Syrern. Der SPD-Abgeordnete Ralf Stegner widerspricht im SPIEGEL: Diese Art von Populismus mache seine Partei nicht mit. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/entwurf-fuer-csu-klausur-der-landesgruppe-in-seeon-spd-politiker-stegner-lehnt-csu-abschiebeoffensive-ab-a-2773cc7e-0c20-46b3-8b58-085a8c8d7a34",
      "image_url": "https://cdn.prod.www.spiegel.de/images/659d29d0-d131-4f35-a05f-57f40ccceb52_w488_r1.778_fpx59.33_fpy54.99.jpg",
      "image_title": "SPD-Politiker Stegner lehnt CSU-Abschiebeoffensive ab - Sebastian Gollnow / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Verbrennerverbot Der Kulturkampf gegen das Auto geht weiter Eine Kolumne von Alexander Neubacher",
      "teaser": "Die EU habe das für 2035 geplante Verbrennerverbot gekippt, war zu lesen. Schön wär’s: Wer genau liest, kommt zu einem anderen Schluss.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrennerverbot-der-anti-auto-kulturkampf-geht-weiter-kolumne-a-e64d00ac-b934-4b26-9606-b78475939ead",
      "image_title": "Der Kulturkampf gegen das Auto geht weiter - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "AfD-Spitzenpolitiker Ulrich Siegmund Ein furchtbar netter Verfassungsfeind",
      "teaser": "Ulrich Siegmund könnte in Sachsen-Anhalt der erste AfD-Ministerpräsident werden. Er gibt sich freundlich, tritt zuweilen auf wie ein Animateur im Ferienlager. Doch seine Ansichten sind extrem. Von Peter Maxwill und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-ulrich-siegmund-will-sachsen-anhalt-regieren-wer-ist-der-mann-a-2d4d656c-6f74-4f77-bff7-008da7e9f923",
      "image_title": "Ein furchtbar netter Verfassungsfeind - Rafael Heygster / DER SPIEGEL",
      "author": "Peter Maxwill und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Wie Putin sein eigenes Volk betrügt Von Roland Nelles",
      "teaser": "Russland erhöht für den Krieg die Steuern. Die Feuertragödie in der Schweiz. Und: Ricarda Lang spricht über ihre Ängste. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-crans-montana-ricarda-lang-a-0c0064a5-6116-4700-b99c-fed74e366cdf",
      "image_title": "Wie Putin sein eigenes Volk betrügt - DER SPIEGEL"
    },
    {
      "title": "Verschärfung der Migrationspolitik CSU will »die meisten Syrer« abschieben lassen",
      "teaser": "Zuletzt hatte CDU-Außenminister Wadephul vor Ausweisungen nach Syrien gewarnt – und dafür aus den eigenen Reihen Kritik geerntet. Nun legt die CSU nach: In einem Entwurf ist von einer »großen Abschiebeoffensive« die Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-die-fluechtlinge-partei-will-die-meisten-menschen-aus-syrien-abschieben-a-99e9f95a-3a42-4c5b-ba3b-206894b5749b",
      "image_title": "CSU will »die meisten Syrer« abschieben lassen - Bakr Alkasem / AFP"
    },
    {
      "title": "Umstrittene Grenzkontrollen Bundespolizei registriert 2025 deutlich weniger illegale Einreisen nach Deutschland",
      "teaser": "Seit September 2024 gelten an allen deutschen Landesgrenzen wieder Grenzkontrollen – tatsächlich registrierten die Behörden seitdem weniger illegale Einreisen. Mit den Maßnahmen von Innenminister Dobrindt hat das wohl nur zum Teil zu tun.",
      "url": "https://www.spiegel.de/politik/migration-bundespolizei-verzeichnet-2025-deutlich-weniger-illegale-einreisen-nach-deutschland-a-b432ec19-980a-443b-807f-56cad4b10e33",
      "image_title": "Bundespolizei registriert 2025 deutlich weniger illegale Einreisen nach Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Uneinigkeit zwischen Berlin und Paris Entscheidung über Luftkampfsystem FCAS auf unbestimmten Zeitpunkt vertagt",
      "teaser": "Die Entscheidung über ein gemeinsames Luftkampfsystem von Deutschland, Frankreich und Spanien war für das Jahresende angekündigt worden. Nun wurde sie erneut vertagt. Grund ist ein Streit über die Beteiligung deutscher und französischer Firmen.",
      "url": "https://www.spiegel.de/politik/uneinigkeit-in-berlin-und-paris-entscheidung-ueber-luftkampfsystem-fcas-erneut-vertagt-a-aca484ee-bc38-40e4-9d85-adcd75c9e954",
      "image_title": "Entscheidung über Luftkampfsystem FCAS auf unbestimmten Zeitpunkt vertagt - Andrea Bienert / dpa"
    },
    {
      "title": "Frieden in der Ukraine SPD-Außenpolitiker Ahmetović nennt Bundeswehrmission derzeit Hörsaaldebatte",
      "teaser": "Der ukrainische Präsident verbreitet Optimismus, der US-Sondergesandte spricht mit dem Kanzlerberater. In der Koalition ist man indes skeptisch. Von ernsthaften Friedensgesprächen mit Moskau sei man noch weit entfernt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frieden-in-der-ukraine-spd-aussenpolitiker-ahmetovic-haelt-bundeswehrfrage-offen-a-5b4144f1-382b-4514-b3a4-a7f87d61648c",
      "image_title": "SPD-Außenpolitiker Ahmetović nennt Bundeswehrmission derzeit Hörsaaldebatte - Andriy Andriyenko / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Grünenpolitikerin Ricarda Lang »Ich musste mich regelrecht zwingen, das erste Mal ins Gym zu gehen«",
      "teaser": "Ricarda Lang scheiterte als Grünenchefin, dann erfand sie sich neu. Hier spricht sie über das Abnehmen, über Ehrlichkeit in der Politik und darüber, wie sie sich von ihren Ängsten befreit hat. Ein SPIEGEL-Gespräch von Markus Feldenkirchen und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-ich-musste-mich-regelrecht-zwingen-das-erste-mal-ins-gym-zu-gehen-a-65b6af60-21c6-4607-b9c0-4d7df8c05046",
      "image_title": "»Ich musste mich regelrecht zwingen, das erste Mal ins Gym zu gehen« - Paulina Hildesheim / DER SPIEGEL"
    },
    {
      "title": "Jahresvorschau Das kommt 2026 auf die deutsche Politik zu",
      "teaser": "Verpasst die CDU Friedrich Merz einen Dämpfer? Greift die AfD in Sachsen-Anhalt nach der Macht? Und ordnet Karlsruhe eine Neuauszählung der Bundestagswahl an? Ein Überblick über die innenpolitischen Wegmarken 2026. Von Florian Gathmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-das-kommt-2026-auf-die-deutsche-politik-zu-a-13fcea6e-659c-41bc-b39b-12026debcf28",
      "image_title": "Das kommt 2026 auf die deutsche Politik zu - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Marc Röhlig"
    },
    {
      "title": "Erinnerung an letztes Silvester Jette Nietzard provoziert erneut mit Männerspruch",
      "teaser": "Sie kann es offenbar nicht lassen. Nach der Aufregung um ihren Silvesterspruch 2024 äußert sich die Ex-Chefin der Grünen Jugend erneut: »Männer, die ihre Hand beim Böllern verlieren, müssen zumindest keinen Wehrdienst leisten.«",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-provoziert-erneut-mit-maennerspruch-a-39a47106-c1a8-44dd-a8c6-6bcb6c9c37e6",
      "image_title": "Jette Nietzard provoziert erneut mit Männerspruch - Marzena Skubatz / laif"
    },
    {
      "title": "Jahresrückblick Warum wir viele gute Gründe zu Optimismus haben Ein Essay von Ullrich Fichtner",
      "teaser": "Impfkampagnen, Solarboom, Klima-, Arten- und Meeresschutz: Trump und allen Hiobsbotschaften zum Trotz könnte 2025 als Jahr der Wende zum Guten in die Geschichte eingehen.",
      "url": "https://www.spiegel.de/politik/deutschland/2025-jahresrueckblick-ein-jahr-zum-feiern-a-e184242f-3f94-4c10-920d-c721a1458fb5",
      "image_title": "Warum wir viele gute Gründe zu Optimismus haben - WHO / Xinhua / action press"
    },
    {
      "title": "Militär hält Abstimmungen ab Grüne sprechen von Scheinwahlen in Myanmar",
      "teaser": "In Myanmar lassen die Militärs Abstimmungen bis Januar durchführen. Der Grünen-Außenpolitiker Boris Mijatović spricht von einer Farce und stellt eine Forderung an die Bundesregierung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/scheinwahlen-in-myanmar-gruener-boris-mijatovic-kritisiert-kuerzungen-bei-uno-mechanismus-iimm-a-44a8bc6c-5b32-4337-8397-4d2d7e93a785",
      "image_title": "Grüne sprechen von Scheinwahlen in Myanmar - Thein Zaw / AP / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "»Riesige Welle von Diabetikern« Ärztepräsident will Kinder vor Zucker und Smartphones schützen",
      "teaser": "Klaus Reinhardt fordert höhere Abgaben auf Zucker, verbindlichen Gesundheitsunterricht und handyfreie Schulen. Deutschland liege bei Prävention europaweit fast am Ende – mit dramatischen Folgen für die Jugend.",
      "url": "https://www.spiegel.de/politik/deutschland/aerztepraesident-will-kinder-vor-zucker-und-smartphones-schuetzen-a-fcec49d6-705f-428e-b877-fe32c8b500b5",
      "image_title": "Ärztepräsident will Kinder vor Zucker und Smartphones schützen - Stefan Boness / IPON / picture alliance"
    },
    {
      "title": "Ausblick auf 2026 Es gibt Gründe, optimistisch zu sein Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Im Jahr 2026 fallen auf beiden Seiten des Atlantiks wichtige Entscheidungen für die Zukunft der westlichen Demokratien. Noch ist nichts verloren.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-2026-entscheidend-fuer-die-westliche-demokratie-ist-meinung-a-c79738ee-209e-4897-a1e9-973972f48d82",
      "image_title": "Es gibt Gründe, optimistisch zu sein - Tannen Maury / dpa"
    },
    {
      "title": "Neujahrsansprache des Kanzlers »Wir sind kein Spielball von Großmächten«",
      "teaser": "Kanzler Merz hofft 2026 auf einen »Moment des Aufbruchs«: Die Abschreckungsfähigkeit müsse verbessert werden, Deutschland werde von Reformen profitieren, heißt es im vorab verbreiteten Redetext seiner Neujahrsansprache.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirbt-in-seiner-neujahrsansprache-fuer-geduld-und-zuversicht-a-2e72c252-aab4-49d5-af45-a6339196b285",
      "image_title": "»Wir sind kein Spielball von Großmächten« - Kay Nietfeld / REUTERS"
    },
    {
      "title": "Ex-SPD-Vorsitzender Sigmar Gabriel kanzelt Genossen ab",
      "teaser": "»Nicht für jede Lebenslage eine neue Sozialleistung erfinden«: Ex-SPD-Chef Sigmar Gabriel fordert mehr Realismus von seiner Partei. Die Genossen sollen die ökonomischen und sozialen Probleme ernster nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-kanzelt-genossen-ab-a-522fa798-b5c2-4316-95d2-15de0e38aff1",
      "image_title": "Sigmar Gabriel kanzelt Genossen ab - Christian Charisius / dpa"
    },
    {
      "title": "Christian Wulff über Friedrich Merz »Wenn ich im Driver Seat sitze, muss ich fahren«",
      "teaser": "Der Bundespräsident a.D. stört sich daran, wie Parteifreund Friedrich Merz mit seiner schwarz-roten Koalition die Geschicke des Landes lenkt. Er glaubt, »die Menschen brauchen eine Verheißung, dann sind sie auch bereit, Opfer zu bringen.«",
      "url": "https://www.spiegel.de/politik/deutschland/christian-wulff-ueber-friedrich-merz-wenn-ich-im-driver-seat-sitze-muss-ich-fahren-a-d8d2f89f-379e-48f7-ad2b-3cda9e201915",
      "image_title": "»Wenn ich im Driver Seat sitze, muss ich fahren« - Uwe Koch / HMB Media / picture alliance"
    },
    {
      "title": "Hybrider Krieg mit Russland Darum sanktioniert auch die EU Einzelpersonen",
      "teaser": "Das US-Einreiseverbot gegen EU-Bürger empört viele in Europa. Doch auch die EU sanktionierte zuletzt Einzelpersonen. Der Vorwurf: Falschinformationen und Propaganda. Messen die Europäer mit zweierlei Maß? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/fall-hateaid-hybrider-krieg-mit-russland-darum-sanktioniert-auch-die-eu-einzelpersonen-a-0ec84944-ccb5-4864-9dee-fd52c93ab3db",
      "image_title": "Darum sanktioniert auch die EU Einzelpersonen - Alicia Windzio / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Ex-Außenminister und Vizekanzler Bei Selenskyj denkt Sigmar Gabriel an Rathenau, Rabin und Sadat",
      "teaser": "»Ich hoffe, dass es ihm nicht so geht, wie vielen, die am Ende eines langen Krieges den Mut zum Frieden hatten«: Sigmar Gabriel zeigt sich besorgt um die Sicherheit des ukrainischen Präsidenten.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-spricht-ueber-sorge-vor-moeglichem-mord-an-wolodymyr-selenskyj-a-e39faa1b-04a0-4562-99e7-87bdbda23a7f",
      "image_title": "Bei Selenskyj denkt Sigmar Gabriel an Rathenau, Rabin und Sadat - Uwe Koch / HMB-Media / IMAGO"
    }
  ]
}