{
  "timestamp": "2025-12-29T14:12:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Putin weiß, was Trump hören will Von Marina Kormbaki",
      "teaser": "Der ukrainische Präsident kann nicht auf einen schnellen Frieden hoffen. Israels Premier Netanyahu reist zu Trump. Die Deutschen streiten über das Böllern. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-putin-wolodymyr-selenskyj-benjamin-netanyahu-feuerwerk-boeller-thorsten-frei-a-4ee2ee1c-fcef-4711-8790-4ea497498a41",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd17189a-707c-4b57-af32-bf59855d3d25_w488_r1.778_fpx28.09_fpy49.93.png",
      "image_title": "Putin weiß, was Trump hören will - DER SPIEGEL"
    },
    {
      "title": "Einladungen bereits verschickt AfD-Abgeordnete dürfen nach Ausschluss wieder zur Münchner Sicherheitskonferenz",
      "teaser": "Zuletzt durften bestimmte Politikerinnen und Politiker nicht dabei sein. Ab 2026 sollen wieder Mitglieder aller Parteien an dem Münchner Expertentreffen zur Sicherheitspolitik teilnehmen dürfen ‒ auch rechtsextreme.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-abgeordnete-duerfen-ab-2026-wieder-zur-msc-a-43bcd098-1a4f-422f-8171-cb68b30af310",
      "image_title": "AfD-Abgeordnete dürfen nach Ausschluss wieder zur Münchner Sicherheitskonferenz - Sven Hoppe / dpa"
    },
    {
      "title": "Finanzierungslöcher bei den Kassen Kann die Regierung die Pflegereform wuppen?",
      "teaser": "Die Koalition hat bisher nur wenig Ideen, wie sie die Pflegeversicherung reformieren will. Selbst aus der Union kommt scharfe Kritik an den bisherigen Plänen. Nun entwirft der Pflegeverband ein Angstszenario. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/pflege-kann-die-bundesregierung-die-reform-wuppen-a-4befa0df-f189-4211-ab7f-fb0d946428b9",
      "image_title": "Kann die Regierung die Pflegereform wuppen? - Nata Dietrich / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Die Lage am Sonntag Acht politische Wünsche für 2026 Von Dirk Kurbjuweit",
      "teaser": "Was aus liberal-demokratischer Sicht passieren müsste, damit das neue Jahr halbwegs gelingt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-acht-politische-wuensche-fuer-2026-a-723ce69b-b7ca-4cfb-aed9-1fad3d6f8d5c",
      "image_title": "Acht politische Wünsche für 2026 - DER SPIEGEL"
    },
    {
      "title": "Brasiliens früherer Präsident Jair Bolsonaro wird wegen chronischen Schluckaufs operiert",
      "teaser": "Erst ein Leistenbruch, nun der nächste Eingriff: Jair Bolsonaro muss erneut medizinisch behandelt werden – und darf dafür aus der Haft. Grund sind kuriose Dauerbeschwerden bei Brasiliens Ex-Präsident.",
      "url": "https://www.spiegel.de/politik/jair-bolsonaro-brasiliens-ex-praesident-wird-wegen-chronischen-schluckaufs-operiert-a-ebf228a0-9472-42c4-a62e-09f8683e9c54",
      "image_title": "Jair Bolsonaro wird wegen chronischen Schluckaufs operiert - Diego Herculano / REUTERS"
    },
    {
      "title": "Rechtsextreme im Parlament Wie die AfD im Bundestag Angst verbreitet",
      "teaser": "Die AfD tritt im Parlament immer selbstbewusster auf. Die Rechtsextremen stören, pöbeln, drohen. Wo einst eine vertrauensvolle Atmosphäre herrschte, wächst ein hässliches Gefühl. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/afd-im-parlament-die-neue-dominanz-a-95b1a5e8-db99-428c-8c05-e220e195011e",
      "image_title": "Wie die AfD im Bundestag Angst verbreitet - Tobias Schwarz / AFP"
    },
    {
      "title": "Krise der liberalen Demokratie Ich schrieb über Rechtsextremismus – und plötzlich war ich das Problem Ein Essay von Peter Maxwill",
      "teaser": "Ich habe über den Erfolg von Rechtsextremisten in Bitterfeld-Wolfen berichtet – und damit in der Stadt eine bizarre Debatte ausgelöst. Der Fall zeigt, wie der demokratische Dialog in Gefahr gerät.",
      "url": "https://www.spiegel.de/politik/deutschland/bitterfeld-wolfen-ich-schrieb-ueber-rechtsextremismus-und-ploetzlich-war-ich-das-problem-a-65551b64-3f00-42a0-b26a-032739397cf8",
      "image_title": "Ich schrieb über Rechtsextremismus – und plötzlich war ich das Problem - Sebastian Willnow / dpa"
    },
    {
      "title": "Mutmaßliche Fördergeldaffäre in Berlin Wie die CDU Projekten gegen Antisemitismus ohne Prüfung Geld zuschanzte",
      "teaser": "Berlins Kulturverwaltung finanzierte auf Druck der CDU ausgesuchte Projekte gegen Antisemitismus. Ein »forschender Thinktank« von zwei Musikproduzenten bekam 390.000 Euro. War die Vergabe rechtens? Von Nikolai Antoniadis und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-foerderaffaere-in-berlin-wie-die-cdu-projekten-gegen-antisemitismus-ohne-pruefung-geld-zuschanzte-a-a7d7a093-e375-4744-9bfe-a9499ad4875d",
      "image_title": "Wie die CDU Projekten gegen Antisemitismus ohne Prüfung Geld zuschanzte - Britta Pedersen / dpa",
      "author": "Nikolai Antoniadis und Hannes Schrader"
    },
    {
      "title": "EU-Kommissionschefin in Nöten Wie Ursula von der Leyens Macht erodiert",
      "teaser": "Ihre Niederlage auf dem EU-Gipfel war der Tiefpunkt eines desaströsen Jahres für EU-Kommissionschefin von der Leyen. Die Autorität der mächtigsten Frau Europas ist schwer beschädigt. Eine Analyse von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ein-katastrophales-jahr-fuer-die-eu-kommissionschefin-a-2b32ee6b-c967-4993-a52f-fd36924d191c",
      "image_title": "Wie Ursula von der Leyens Macht erodiert - Frederick Florin / AFP"
    },
    {
      "title": "»Sattelfeste« Etikette Knigge-Experte lobt Kanzler Merz",
      "teaser": "Bundeskanzler Friedrich Merz beweist gute Manieren, meint der Vorsitzende der Deutschen Knigge-Gesellschaft. Für seine Krawatten mit Tiermotiven nennt er klare Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-knigge-experte-lobt-umgangsformen-des-bundeskanzlers-a-c26fab59-6eea-45a8-95ea-575cc853f57a",
      "image_title": "Knigge-Experte lobt Kanzler Merz - Michael Kappeler / dpa"
    },
    {
      "title": "Debatte über Brandmauer EVP-Chef Weber schließt erneute Mehrheiten mit Rechtsextremen nicht aus",
      "teaser": "Eine strukturierte Zusammenarbeit mit rechtsradikalen Parteien will der EVP-Vorsitzende Manfred Weber zwar nicht. Gemeinsame Mehrheiten, um »illegale Migration zu stoppen und unseren Wohlstand zu sichern« scheinen ihm aber recht zu sein.",
      "url": "https://www.spiegel.de/politik/manfred-weber-evp-chef-schliesst-erneute-mehrheiten-mit-rechtsextremen-nicht-aus-a-9d6d4cd0-f469-4e19-8375-ec4082be5b34",
      "image_title": "EVP-Chef Weber schließt erneute Mehrheiten mit Rechtsextremen nicht aus - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Von der Weigerung, die Hoffnung zu verlieren Von Özlem Topçu",
      "teaser": "Der ukrainische Präsident Selenskyj verstärkt seine diplomatischen Bemühungen vor dem Treffen mit Trump. In Gaza boomen Hochzeiten. Und die Putschregierung in Myanmar lässt wählen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-und-wolodymyr-selenskyj-heiraten-in-gaza-wahlen-in-myanmar-a-f8deb8aa-9e7c-4252-959a-d62638892ae2",
      "image_title": "Von der Weigerung, die Hoffnung zu verlieren - DER SPIEGEL"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Mit nur einem Satz rückte Angela Merkel die Verhältnisse zurecht",
      "teaser": "Als SPIEGEL-Autor Markus Feldenkirchen die frühere Kanzlerin zum »Spitzengespräch« empfing, überraschte sie ihn mit einem Boss-Move. Der Moment verrät einiges über den Machtmenschen Merkel. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-als-die-ex-kanzlerin-mit-nur-einem-satz-die-verhaeltnisse-zurechtrueckte-a-a9a057b0-4c67-4dca-9b91-0558e4524106",
      "image_title": "Mit nur einem Satz rückte Angela Merkel die Verhältnisse zurecht - Gordon Welters / DER SPIEGEL",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "Autokraten und ihre Oligarchen Donald Trumps Spiel mit den Milliardären folgt einem bekannten Muster Ein Essay von Michael Sauga",
      "teaser": "Für alle aufstrebenden Autokraten des 21. Jahrhunderts war das Bündnis mit Big Business eine Etappe zur Alleinherrschaft. Doch wehe, die Reichen verscherzen es sich mit den Mächtigen.",
      "url": "https://www.spiegel.de/politik/elon-musk-und-donald-trump-ziemlich-beste-freunde-a-27deb76c-3eff-4d60-bb77-d879c6986eef",
      "image_title": "Donald Trumps Spiel mit den Milliardären folgt einem bekannten Muster - RS / MPI / Captital Pictures / picture alliance"
    },
    {
      "title": "Weihnachtsansprache des Bundespräsidenten »Wir wissen, wir werden gebraucht«",
      "teaser": "Für Frank-Walter Steinmeier ist Weihnachten mehr als ein Fest der Bräuche und Rituale. In seiner Ansprache geht es dem Bundespräsidenten vor allem um Mut und Hoffnung. Und um Solidarität mit der Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-frank-walter-steinmeier-spricht-in-ansprache-ueber-mut-und-hoffnung-a-66869df8-f9e6-4236-991a-6ed844eddb9c"
    },
    {
      "title": "Weniger Leistungen und Facharztbesuche Kanzleramtschef kündigt Kürzungen im Gesundheitssystem an",
      "teaser": "Das deutsche Gesundheitssystem ist zu teuer, sagt Kanzleramtschef Frei. Es werde Einschnitte bei Leistungen geben. Diese müssten im »Interesse des Ganzen« durchgesetzt werden.",
      "url": "https://www.spiegel.de/politik/gesundheit-thorsten-frei-kuendigt-kuerzungen-im-gesundheitssystem-an-a-7e242e59-2e58-4795-827c-ad291978e4cf",
      "image_title": "Kanzleramtschef kündigt Kürzungen im Gesundheitssystem an - Mike Schmidt / IMAGO"
    },
    {
      "title": "Globale Ordnung Deutschland bereitet sich auf eine Welt vor, die es nicht gibt Ein Essay von Matias Spektor",
      "teaser": "Berlin wappnet sich für eine neue Konfrontation der Großmächte. Tatsächlich jedoch braut sich etwas zusammen, das noch viel gefährlicher ist.",
      "url": "https://www.spiegel.de/politik/deutschland/globale-ordnung-deutschland-bereitet-sich-auf-eine-welt-vor-die-es-nicht-gibt-a-b95bbad9-7c10-4c3c-93c9-f95daf21fb8d",
      "image_title": "Deutschland bereitet sich auf eine Welt vor, die es nicht gibt - Christoph Reichwein / dpa"
    },
    {
      "title": "Reaktionen Scharfe Kritik an US-Regierung wegen Einreiseverbot für deutsche Aktivistinnen",
      "teaser": "Ein früherer EU-Kommissar und die beiden Leiterinnen der Organisation HateAid dürfen nicht mehr in die USA einreisen, weil sie sich gegen Hasskommentare einsetzen. Die EU, Frankreichs Präsident Macron sowie das Auswärtige Amt reagieren.",
      "url": "https://www.spiegel.de/politik/hateaid-scharfe-kritik-an-us-regierung-wegen-einreiseverbot-fuer-deutsche-aktivistinnen-a-0f89ea10-ae37-4017-8516-65cb63f8e965",
      "image_title": "Scharfe Kritik an US-Regierung wegen Einreiseverbot für deutsche Aktivistinnen - Soeren Stache / dpa"
    },
    {
      "title": "Jauch, Neubauer, Grönemeyer Prominente fordern Bundesregierung zur Aufnahme von Afghanen auf",
      "teaser": "Bekannte Persönlichkeiten haben Bundeskanzler Merz dazu aufgerufen, Afghanen nach Deutschland zu holen, die bereits eine Aufnahmezusage hatten. In dem offenen Brief heißt es: »Wir erlauben uns, Sie an Ihren Amtseid zu erinnern«.",
      "url": "https://www.spiegel.de/politik/afghanistan-prominente-fordern-bundesregierung-zur-aufnahme-von-afghanen-auf-a-07fb5069-a874-4ae1-a5a8-00547dcb3b04",
      "image_title": "Prominente fordern Bundesregierung zur Aufnahme von Afghanen auf - Political-Moments / IMAGO"
    },
    {
      "title": "Ärger über Pläne von Schwarz-Rot SPD-Linke wollen gegen Bürgergeld-Reform auf die Straße",
      "teaser": "Der Druck auf die SPD-Führung beim Bürgergeld bleibt hoch. Die Initiatorinnen des Mitgliederbegehrens planen einen bundesweiten Aktionstag, um den Protest in die Gesellschaft zu tragen.",
      "url": "https://www.spiegel.de/politik/spd-linke-wollen-gegen-buergergeld-reform-auf-die-strasse-a-69c7db24-e81d-402c-8fb7-9df0bc6c6941",
      "image_title": "SPD-Linke wollen gegen Bürgergeld-Reform auf die Straße - Bernd von Jutrczenka / dpa"
    }
  ]
}