{
  "timestamp": "2025-12-30T12:20:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regiment in Zweibrücken Pistorius nennt Vorfälle bei Fallschirmjägern »erschütternd«",
      "teaser": "Sexualisiertes Fehlverhalten, Rechtsextremismus, Drogenkonsum: Gegen Dutzende Soldaten des Fallschirmjägerregiments 26 wird ermittelt. Verteidigungsminister Pistorius zeigt sich unzufrieden mit der Führung in Zweibrücken.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-nennt-vorfaelle-bei-fallschirmjaegern-erschuetternd-a-b9a341e7-541f-4e92-a7b1-f8c92bc731d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12c70f0e-ad28-4307-878b-a1651d566b03_w488_r1.778_fpx45_fpy29.jpg",
      "image_title": "Pistorius nennt Vorfälle bei Fallschirmjägern »erschütternd« - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "30 Jahre als Berufspolitikerin Frühere hessische FDP-Chefin Ruth Wagner ist tot",
      "teaser": "Sie wurde unter anderem Hessens »Mutter Courage« oder gar »Jeanne d’Arc der FDP« genannt. Nun ist die ehemalige Landeschefin und Ministerin Ruth Wagner im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/ruth-wagner-ist-tot-fruehere-hessische-fdp-chefin-gestorben-a-27a0be81-782f-426f-83c0-477ba22463ac",
      "image_title": "Frühere hessische FDP-Chefin Ruth Wagner ist tot - Frank Rumpenhorst / dpa / picture alliance"
    },
    {
      "title": "Geldauflage von zehn Millionen Euro Ermittlungen gegen russischen Oligarchen Usmanow eingestellt",
      "teaser": "Auch das zweite Verfahren gegen ihn hat der russische Oligarch Alischer Usmanow in Deutschland ohne Verurteilung überstanden. Nach Zahlung einer Geldauflage beendet Bayern die Ermittlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/alischer-usmanow-ermittlungen-gegen-russischen-oligarchen-gegen-geldauflage-eingestellt-a-e0839759-3010-4d59-ae81-5089d0b8c6b5",
      "image_title": "Ermittlungen gegen russischen Oligarchen Usmanow eingestellt - Alexei Druzhinin / Russian Presidential Press and Information Office / ITAR-TASS / IMAGO"
    },
    {
      "title": "US-Sanktionen gegen Deutsche »Diese Regierung ist zu allem fähig«",
      "teaser": "Die Sanktionen gegen HateAid könnten erst der Anfang sein. Die Trump-Regierung erwog nach SPIEGEL-Recherchen schon vor Monaten, deutsche Staatsdiener zu bestrafen – weil der Verfassungsschutz die AfD überwacht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/sanktionen-gegen-hate-aid-weitere-us-massnahmen-gegen-deutsche-befuerchtet-a-e0c8b6d9-95e2-4e76-8360-4ea9e3e1dc3d",
      "image_title": "»Diese Regierung ist zu allem fähig« - ABBfoto / picture alliance",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Wir schießen nicht, ihr schießt nicht Von Jonas Leppin",
      "teaser": "Die Welt bleibt auch zwischen den Jahren ein Pulverfass. Wo steht Deutschland, zehn Jahre nach der Silvesternacht am Kölner Hauptbahnhof? Und die Lieblingslisten der Lieblingslisten. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-silvesternacht-am-koelner-hauptbahnhof-whiskey-krise-a-2e1dc422-96a4-404a-b8ee-44d428c64189",
      "image_title": "Wir schießen nicht, ihr schießt nicht - DER SPIEGEL"
    },
    {
      "title": "Jahresrückblick So schauen die SPIEGEL-Kolumnistinnen und -Kolumnisten auf 2025",
      "teaser": "Was war die beste Nachricht des Jahres? Welche die Schlechteste? Und worüber werden wir uns 2026 aufregen? Die SPIEGEL-Kolumnistinnen und -Kolumnisten geben Antwort – mal hochpolitisch, mal sehr persönlich.",
      "url": "https://www.spiegel.de/politik/kolumnen-rueckblick-2025-dann-waere-die-republik-in-ganz-vieler-hinsicht-eine-andere-a-06f5fd6c-c36b-47f2-be52-277ae293f199",
      "image_title": "So schauen die SPIEGEL-Kolumnistinnen und -Kolumnisten auf 2025 - [M] DER SPIEGEL"
    },
    {
      "title": "Scholz, Wagenknecht, Habeck Das sind die politischen Absteiger des Jahres",
      "teaser": "Ein Kanzler, der früh scheiterte, eine Parteichefin, die hinwarf, und ein Minister, der seine Niederlage schlecht verkraftete: Hier sind die politischen Verlierer des Jahres.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-sahra-wagenknecht-robert-habeck-die-politischen-absteiger-2025-a-21e6ee1d-1b1d-4dc6-a297-eebaf04f01d5",
      "image_title": "Das sind die politischen Absteiger des Jahres - [M] DER SPIEGEL; Jens Schlueter / Getty Images; Bernd von Jutrczenka / dpa; Kay Nietfeld / dpa"
    },
    {
      "title": "Verweis auf Dialogformat Wolfgang Ischinger verteidigt Einladung der AfD zur Münchner Sicherheitskonferenz",
      "teaser": "Die AfD darf nach ihrem Ausschluss wieder an der nächsten Sicherheitskonferenz in München teilnehmen. Wolfgang Ischinger sagt: »Durch Einladungen an AfD-Politiker reißen wir keine Brandmauern ein.«",
      "url": "https://www.spiegel.de/politik/afd-wolfgang-ischinger-verteidigt-einladung-zu-sicherheitskonferenz-in-muenchen-a-98324eef-75c0-4361-9ae1-576680d79cb5",
      "image_title": "Wolfgang Ischinger verteidigt Einladung der AfD zur Münchner Sicherheitskonferenz - Peter Kneffel / dpa"
    },
    {
      "title": "Vorfälle in Zweibrücken Worum es bei den Vorwürfen gegen die Fallschirmjägereinheit geht",
      "teaser": "Sexualisiertes Fehlverhalten, Rechtsextremismus, Drogenkonsum: Bundeswehr und Staatsanwaltschaft ermitteln gegen 55 Soldaten des Fallschirmjägerregiments 26. Für die Bundeswehr ist das ein massives Problem. Von Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/vorfaelle-in-zweibruecken-worum-es-bei-den-vorwuerfen-gegen-die-fallschirmjaegereinheit-geht-a-14ebc6dd-d4cc-409c-b966-31a7f12c53e1",
      "image_title": "Worum es bei den Vorwürfen gegen die Fallschirmjägereinheit geht - Björn Trotzki / IMAGO",
      "author": "Paul-Anton Krüger"
    },
    {
      "title": "Die Lage am Abend Was ist Ihr MTV-Moment? Von Oliver Trenkamp",
      "teaser": "Kohorten ehemaliger Teenager nehmen Abschied von einem Musiksender, der bald keine Musikvideos mehr spielt. In fünf deutschen Städten können sich sogar Gutverdienende kaum noch eine Immobilie leisten. Und der Streit über die Praxisgebühr kehrt zurück. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-mtv-ohne-musikvideos-immobilienpreise-praxisgebuehr-a-ecb01cd3-f66b-4dd0-82a9-071701714cb9",
      "image_title": "Was ist Ihr MTV-Moment? - DER SPIEGEL"
    },
    {
      "title": "Landtagswahl in Rheinland-Pfalz Danke für nichts, Bruder",
      "teaser": "CDU-Mann Gordon Schnieder will im März Ministerpräsident von Rheinland-Pfalz werden. Die Chancen stehen nicht schlecht – wäre da nicht die Politik der Bundesregierung, in der sein Bruder als Verkehrsminister sitzt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-rheinland-pfalz-keine-hilfe-vom-grossen-bruder-a-e2af2a66-ae5d-4f00-af68-e0ff1eb4d4d2",
      "image_title": "Danke für nichts, Bruder - Ronald Wittek / EPA",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Lage am Morgen Putin weiß, was Trump hören will Von Marina Kormbaki",
      "teaser": "Der ukrainische Präsident kann nicht auf einen schnellen Frieden hoffen. Israels Premier Netanyahu reist zu Trump. Die Deutschen streiten über das Böllern. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wladimir-putin-wolodymyr-selenskyj-benjamin-netanyahu-feuerwerk-boeller-thorsten-frei-a-4ee2ee1c-fcef-4711-8790-4ea497498a41",
      "image_title": "Putin weiß, was Trump hören will - DER SPIEGEL"
    },
    {
      "title": "Einladungen bereits verschickt AfD-Abgeordnete dürfen nach Ausschluss wieder zur Münchner Sicherheitskonferenz",
      "teaser": "Zuletzt durften bestimmte Politikerinnen und Politiker nicht dabei sein. Ab 2026 sollen wieder Mitglieder aller Parteien an dem Münchner Expertentreffen zur Sicherheitspolitik teilnehmen dürfen ‒ auch rechtsextreme.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-abgeordnete-duerfen-ab-2026-wieder-zur-msc-a-43bcd098-1a4f-422f-8171-cb68b30af310",
      "image_title": "AfD-Abgeordnete dürfen nach Ausschluss wieder zur Münchner Sicherheitskonferenz - Sven Hoppe / dpa"
    },
    {
      "title": "Finanzierungslöcher bei den Kassen Kann die Regierung die Pflegereform wuppen?",
      "teaser": "Die Koalition hat bisher nur wenig Ideen, wie sie die Pflegeversicherung reformieren will. Selbst aus der Union kommt scharfe Kritik an den bisherigen Plänen. Nun entwirft der Pflegeverband ein Angstszenario. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/pflege-kann-die-bundesregierung-die-reform-wuppen-a-4befa0df-f189-4211-ab7f-fb0d946428b9",
      "image_title": "Kann die Regierung die Pflegereform wuppen? - Nata Dietrich / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Die Lage am Sonntag Acht politische Wünsche für 2026 Von Dirk Kurbjuweit",
      "teaser": "Was aus liberal-demokratischer Sicht passieren müsste, damit das neue Jahr halbwegs gelingt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-acht-politische-wuensche-fuer-2026-a-723ce69b-b7ca-4cfb-aed9-1fad3d6f8d5c",
      "image_title": "Acht politische Wünsche für 2026 - DER SPIEGEL"
    },
    {
      "title": "Brasiliens früherer Präsident Jair Bolsonaro wird wegen chronischen Schluckaufs operiert",
      "teaser": "Erst ein Leistenbruch, nun der nächste Eingriff: Jair Bolsonaro muss erneut medizinisch behandelt werden – und darf dafür aus der Haft. Grund sind kuriose Dauerbeschwerden bei Brasiliens Ex-Präsident.",
      "url": "https://www.spiegel.de/politik/jair-bolsonaro-brasiliens-ex-praesident-wird-wegen-chronischen-schluckaufs-operiert-a-ebf228a0-9472-42c4-a62e-09f8683e9c54",
      "image_title": "Jair Bolsonaro wird wegen chronischen Schluckaufs operiert - Diego Herculano / REUTERS"
    },
    {
      "title": "Rechtsextreme im Parlament Wie die AfD im Bundestag Angst verbreitet",
      "teaser": "Die AfD tritt im Parlament immer selbstbewusster auf. Die Rechtsextremen stören, pöbeln, drohen. Wo einst eine vertrauensvolle Atmosphäre herrschte, wächst ein hässliches Gefühl. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/afd-im-parlament-die-neue-dominanz-a-95b1a5e8-db99-428c-8c05-e220e195011e",
      "image_title": "Wie die AfD im Bundestag Angst verbreitet - Tobias Schwarz / AFP"
    },
    {
      "title": "Krise der liberalen Demokratie Ich schrieb über Rechtsextremismus – und plötzlich war ich das Problem Ein Essay von Peter Maxwill",
      "teaser": "Ich habe über den Erfolg von Rechtsextremisten in Bitterfeld-Wolfen berichtet – und damit in der Stadt eine bizarre Debatte ausgelöst. Der Fall zeigt, wie der demokratische Dialog in Gefahr gerät.",
      "url": "https://www.spiegel.de/politik/deutschland/bitterfeld-wolfen-ich-schrieb-ueber-rechtsextremismus-und-ploetzlich-war-ich-das-problem-a-65551b64-3f00-42a0-b26a-032739397cf8",
      "image_title": "Ich schrieb über Rechtsextremismus – und plötzlich war ich das Problem - Sebastian Willnow / dpa"
    },
    {
      "title": "Mutmaßliche Fördergeldaffäre in Berlin Wie die CDU Projekten gegen Antisemitismus ohne Prüfung Geld zuschanzte",
      "teaser": "Berlins Kulturverwaltung finanzierte auf Druck der CDU ausgesuchte Projekte gegen Antisemitismus. Ein »forschender Thinktank« von zwei Musikproduzenten bekam 390.000 Euro. War die Vergabe rechtens? Von Nikolai Antoniadis und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-foerderaffaere-in-berlin-wie-die-cdu-projekten-gegen-antisemitismus-ohne-pruefung-geld-zuschanzte-a-a7d7a093-e375-4744-9bfe-a9499ad4875d",
      "image_title": "Wie die CDU Projekten gegen Antisemitismus ohne Prüfung Geld zuschanzte - Britta Pedersen / dpa",
      "author": "Nikolai Antoniadis und Hannes Schrader"
    },
    {
      "title": "EU-Kommissionschefin in Nöten Wie Ursula von der Leyens Macht erodiert",
      "teaser": "Ihre Niederlage auf dem EU-Gipfel war der Tiefpunkt eines desaströsen Jahres für EU-Kommissionschefin von der Leyen. Die Autorität der mächtigsten Frau Europas ist schwer beschädigt. Eine Analyse von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ein-katastrophales-jahr-fuer-die-eu-kommissionschefin-a-2b32ee6b-c967-4993-a52f-fd36924d191c",
      "image_title": "Wie Ursula von der Leyens Macht erodiert - Frederick Florin / AFP"
    }
  ]
}