{
  "timestamp": "2026-01-03T22:09:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Reaktionen auf US-Militäreinsatz in Venezuela Von »Putsch« bis »Signal der Hoffnung«",
      "teaser": "Die Bundesregierung beobachtet die Lage in Venezuela »mit größter Sorge«, heißt es. Deutsche Politiker reagieren größtenteils empört.",
      "url": "https://www.spiegel.de/politik/deutsche-reaktionen-auf-us-militaereinsatz-in-venezuela-von-putsch-bis-signal-der-hoffnung-a-c0760240-99cb-4661-8adf-6fe791aee755",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d2a13cf-1c37-4713-8179-61365a213a84_w488_r1.778_fpx54.01_fpy44.98.jpg",
      "image_title": "Von »Putsch« bis »Signal der Hoffnung« - Eva Marie Uzcategui / REUTERS"
    },
    {
      "title": "Linkenchef van Aken Und dann vergleicht er das Linkenprogramm mit der Bibel",
      "teaser": "Jan van Aken ist seit gut einem Jahr Linkenchef. Mit Populismus und Provokation hat er Erfolg. Doch in der Partei stoßen seine Methoden auch auf Widerstand. Von Anna Reimann, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/politik/deutschland/jan-van-aken-und-dann-vergleicht-er-das-linkenprogramm-mit-der-bibel-a-e372992f-af97-4b87-acc1-816b4aa1942e",
      "image_title": "Und dann vergleicht er das Linkenprogramm mit der Bibel - Jan Kräutle / DER SPIEGEL",
      "author": "Anna Reimann, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Bücherliste für 2026 Ich lese, also bin ich … viel weniger gestresst Eine Kolumne von Ullrich Fichtner",
      "teaser": "Der Alltag in wohlhabenden Gesellschaften wird oft nur noch als Hetze erlebt. Die Lektüre von Sachbüchern hilft beim Sortieren der Welt. Wer 2026 wichtig wird.",
      "url": "https://www.spiegel.de/politik/buecher-wie-sachbuecher-helfen-stress-zu-reduzieren-a-20b9c79d-8970-4491-9357-1f3b0005be51",
      "image_title": "Ich lese, also bin ich … viel weniger gestresst - Uncredited / picture alliance / dpa / Xinhua / AP"
    },
    {
      "title": "Friedensplan für die Ukraine Politiker von CDU und FDP halten Bundeswehrmission für möglich",
      "teaser": "Kommende Woche treffen sich Verbündete der Ukraine in Paris. EU-Politikerin Strack-Zimmermann und CDU-Verteidigungsexperte Kiesewetter fordern ein starkes Signal – auch für die Zeit nach einem Friedensschluss. Von Timo Lehmann und Severin Weiland, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marie-agnes-strack-zimmermann-und-roderich-kiesewetter-halten-bundeswehrbeteiligung-nach-friedensplan-fuer-moeglich-a-c7ad4acf-859f-41e1-8582-a581fea033a0",
      "image_title": "Politiker von CDU und FDP halten Bundeswehrmission für möglich - Yevhen Titov / AP / dpa",
      "author": "Timo Lehmann und Severin Weiland, Berlin und Brüssel"
    },
    {
      "title": "Die Lage am Morgen Seeon, wie es böllert und kracht Von Sebastian Fischer",
      "teaser": "Die Rolle der Bundeswehr bei einer möglichen Friedensabsicherung in der Ukraine, das politische Feuerwerk der CSU und ein Antipolitiker als Parteichef. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-deutschlands-rolle-in-der-ukraine-csu-in-seeon-linken-chef-jan-van-aken-a-f3649da5-825e-45fd-8b1e-d002e0cb4cc9",
      "image_title": "Seeon, wie es böllert und kracht - DER SPIEGEL"
    },
    {
      "title": "Verschärfung der Migrationsgesetze Zahl der Abschiebungen in der EU im Jahr 2025 deutlich gestiegen",
      "teaser": "Der Anteil der Abschiebungen bei illegal in die EU eingereisten Menschen ist laut dem zuständigen Migrationskommissar 2025 deutlich gestiegen. Seiner Meinung nach reicht das trotzdem nicht.",
      "url": "https://www.spiegel.de/politik/eu-zahl-der-abschiebungen-2025-deutlich-gestiegen-a-4d612913-3577-40eb-ad30-1ea33a659fbe",
      "image_title": "Zahl der Abschiebungen in der EU im Jahr 2025 deutlich gestiegen - Jan Woitas / dpa"
    },
    {
      "title": "Streit mit Verfassungsschutz AfD Brandenburg nimmt Klage gegen Einstufung als »rechtsextremistischer Verdachtsfall« zurück",
      "teaser": "Der Landesverband der AfD Brandenburg hat einst dagegen geklagt, als »rechtsextremistischer Verdachtsfall« eingestuft zu werden. Nun macht die Partei einen Rückzieher. Ein Ende des Streits ist jedoch nicht in Sicht, und der BKA-Chef warnt.",
      "url": "https://www.spiegel.de/politik/rechtsextremistischer-verdachtsfall-afd-brandenburg-nimmt-klage-gegen-verfassungsschutz-zurueck-a-54d388df-775f-4167-b13d-3c2661074a8e",
      "image_title": "AfD Brandenburg nimmt Klage gegen Einstufung als »rechtsextremistischer Verdachtsfall« zurück - Britta Pedersen / dpa"
    },
    {
      "title": "Bericht der »Financial Times« Iran bietet offenbar Verkauf von fortschrittlichen Waffensystemen gegen Kryptogeld an",
      "teaser": "Drohnen, ballistische Raketen, Kriegsschiffe: Das Regime in Teheran versucht laut einem Medienbericht, die westlichen Sanktionen zu umgehen und mit seinen kriegserprobten Rüstungsgütern Kasse zu machen.",
      "url": "https://www.spiegel.de/politik/iran-bietet-offenbar-verkauf-von-fortschrittlichen-waffensystemen-gegen-kryptogeld-an-a-97c6b0b7-4f4a-4de2-b919-331af5105b2a",
      "image_title": "Iran bietet offenbar Verkauf von fortschrittlichen Waffensystemen gegen Kryptogeld an - IRANIAN ARMY OFFICE / EPA"
    },
    {
      "title": "Nach Toten bei Demonstrationen Bundesregierung ermahnt Irans Regime",
      "teaser": "Mindestens zehn Menschen sind bei der jüngsten Protestwelle in Iran schon gestorben. Das Regime geht teils mit großer Härte gegen die Demonstranten vor. Die Bundesregierung zeigt sich besorgt.",
      "url": "https://www.spiegel.de/politik/proteste-in-iran-bundesregierung-ermahnt-irans-regime-nach-toten-bei-demonstrationen-a-92f71102-c682-4e71-b79f-66977aeb0798",
      "image_title": "Bundesregierung ermahnt Irans Regime - Fars News Agency / AP / dpa"
    },
    {
      "title": "Syrer in Deutschland Deshalb würde der neue Abschiebeplan der CSU fast alle zu Verlierern machen",
      "teaser": "Hunderttausende Syrerinnen und Syrer haben in Deutschland Schutz erhalten. Die CSU will die meisten von ihnen loswerden. Wie das genau funktionieren soll, bleibt ihr Geheimnis. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-die-migration-warum-der-neue-abschiebeplan-fast-alle-zu-verlierern-machen-wuerde-a-624e63ad-2df4-4ec8-bf31-78bb893ebd26",
      "image_title": "Deshalb würde der neue Abschiebeplan der CSU fast alle zu Verlierern machen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Die Lage am Abend Inferno in der Schweiz – wer trägt welche Schuld? Von Janko Tietz",
      "teaser": "Die Brandursache von Crans-Montana scheint klar, doch hätte das Unglück verhindert werden können? Moskau präsentiert angebliche Beweise für einen ukrainischen Drohnenangriff. Und Trump droht Iran. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-feuer-in-crans-montana-residenz-von-wladimir-putin-donald-trump-und-iran-a-7bc5771c-fedb-4cb1-a2dc-694b4e5faa52",
      "image_title": "Inferno in der Schweiz – wer trägt welche Schuld? - DER SPIEGEL"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Viele Verletzte nach Raketenangriff auf Charkiw",
      "teaser": "In der zweitgrößten Stadt der Ukraine haben russische Raketen ein Wohngebiet getroffen. Derzeit suchen Rettungskräfte in den Trümmern nach Verletzten. Die Stadt Cherson beklagt ein Opfer nach den jüngsten russischen Angriffen.",
      "url": "https://www.spiegel.de/politik/viele-verletzte-nach-raketenangriff-auf-charkiw-a-d9201e31-a8e8-47b1-9f97-27d3842e1b64",
      "image_title": "Viele Verletzte nach Raketenangriff auf Charkiw - Vyacheslav Madiyevskyy / REUTERS"
    },
    {
      "title": "Flüchtlinge SPD-Politiker Stegner lehnt CSU-Abschiebeoffensive ab",
      "teaser": "In einem Entwurfstext für die Klausurtagung in Seeon fordert die CSU-Landesgruppe massive Abschiebungen von Syrern. Der SPD-Abgeordnete Ralf Stegner widerspricht im SPIEGEL: Diese Art von Populismus mache seine Partei nicht mit. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/entwurf-fuer-csu-klausur-der-landesgruppe-in-seeon-spd-politiker-stegner-lehnt-csu-abschiebeoffensive-ab-a-2773cc7e-0c20-46b3-8b58-085a8c8d7a34",
      "image_title": "SPD-Politiker Stegner lehnt CSU-Abschiebeoffensive ab - Sebastian Gollnow / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Verbrennerverbot Der Kulturkampf gegen das Auto geht weiter Eine Kolumne von Alexander Neubacher",
      "teaser": "Die EU habe das für 2035 geplante Verbrennerverbot gekippt, war zu lesen. Schön wär’s: Wer genau liest, kommt zu einem anderen Schluss.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrennerverbot-der-anti-auto-kulturkampf-geht-weiter-kolumne-a-e64d00ac-b934-4b26-9606-b78475939ead",
      "image_title": "Der Kulturkampf gegen das Auto geht weiter - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "AfD-Spitzenpolitiker Ulrich Siegmund Ein furchtbar netter Verfassungsfeind",
      "teaser": "Ulrich Siegmund könnte in Sachsen-Anhalt der erste AfD-Ministerpräsident werden. Er gibt sich freundlich, tritt zuweilen auf wie ein Animateur im Ferienlager. Doch seine Ansichten sind extrem. Von Peter Maxwill und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-ulrich-siegmund-will-sachsen-anhalt-regieren-wer-ist-der-mann-a-2d4d656c-6f74-4f77-bff7-008da7e9f923",
      "image_title": "Ein furchtbar netter Verfassungsfeind - Rafael Heygster / DER SPIEGEL",
      "author": "Peter Maxwill und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Wie Putin sein eigenes Volk betrügt Von Roland Nelles",
      "teaser": "Russland erhöht für den Krieg die Steuern. Die Feuertragödie in der Schweiz. Und: Ricarda Lang spricht über ihre Ängste. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-crans-montana-ricarda-lang-a-0c0064a5-6116-4700-b99c-fed74e366cdf",
      "image_title": "Wie Putin sein eigenes Volk betrügt - DER SPIEGEL"
    },
    {
      "title": "Verschärfung der Migrationspolitik CSU will »die meisten Syrer« abschieben lassen",
      "teaser": "Zuletzt hatte CDU-Außenminister Wadephul vor Ausweisungen nach Syrien gewarnt – und dafür aus den eigenen Reihen Kritik geerntet. Nun legt die CSU nach: In einem Entwurf ist von einer »großen Abschiebeoffensive« die Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-die-fluechtlinge-partei-will-die-meisten-menschen-aus-syrien-abschieben-a-99e9f95a-3a42-4c5b-ba3b-206894b5749b",
      "image_title": "CSU will »die meisten Syrer« abschieben lassen - Bakr Alkasem / AFP"
    },
    {
      "title": "Umstrittene Grenzkontrollen Bundespolizei registriert 2025 deutlich weniger illegale Einreisen nach Deutschland",
      "teaser": "Seit September 2024 gelten an allen deutschen Landesgrenzen wieder Grenzkontrollen – tatsächlich registrierten die Behörden seitdem weniger illegale Einreisen. Mit den Maßnahmen von Innenminister Dobrindt hat das wohl nur zum Teil zu tun.",
      "url": "https://www.spiegel.de/politik/migration-bundespolizei-verzeichnet-2025-deutlich-weniger-illegale-einreisen-nach-deutschland-a-b432ec19-980a-443b-807f-56cad4b10e33",
      "image_title": "Bundespolizei registriert 2025 deutlich weniger illegale Einreisen nach Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Uneinigkeit zwischen Berlin und Paris Entscheidung über Luftkampfsystem FCAS auf unbestimmten Zeitpunkt vertagt",
      "teaser": "Die Entscheidung über ein gemeinsames Luftkampfsystem von Deutschland, Frankreich und Spanien war für das Jahresende angekündigt worden. Nun wurde sie erneut vertagt. Grund ist ein Streit über die Beteiligung deutscher und französischer Firmen.",
      "url": "https://www.spiegel.de/politik/uneinigkeit-in-berlin-und-paris-entscheidung-ueber-luftkampfsystem-fcas-erneut-vertagt-a-aca484ee-bc38-40e4-9d85-adcd75c9e954",
      "image_title": "Entscheidung über Luftkampfsystem FCAS auf unbestimmten Zeitpunkt vertagt - Andrea Bienert / dpa"
    },
    {
      "title": "Frieden in der Ukraine SPD-Außenpolitiker Ahmetović nennt Bundeswehrmission derzeit Hörsaaldebatte",
      "teaser": "Der ukrainische Präsident verbreitet Optimismus, der US-Sondergesandte spricht mit dem Kanzlerberater. In der Koalition ist man indes skeptisch. Von ernsthaften Friedensgesprächen mit Moskau sei man noch weit entfernt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frieden-in-der-ukraine-spd-aussenpolitiker-ahmetovic-haelt-bundeswehrfrage-offen-a-5b4144f1-382b-4514-b3a4-a7f87d61648c",
      "image_title": "SPD-Außenpolitiker Ahmetović nennt Bundeswehrmission derzeit Hörsaaldebatte - Andriy Andriyenko / AFP",
      "author": "Severin Weiland"
    }
  ]
}