{
  "timestamp": "2026-01-01T03:04:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erinnerung an letztes Silvester Jette Nietzard provoziert erneut mit Männerspruch",
      "teaser": "Sie kann es offenbar nicht lassen. Nach der Aufregung um ihren Silvesterspruch 2024 äußert sich die Ex-Chefin der Grünen Jugend erneut: »Männer, die ihre Hand beim Böllern verlieren, müssen zumindest keinen Wehrdienst leisten.«",
      "url": "https://www.spiegel.de/politik/deutschland/jette-nietzard-provoziert-erneut-mit-maennerspruch-a-39a47106-c1a8-44dd-a8c6-6bcb6c9c37e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03dc4b92-10c4-4ac6-949a-81a466cdbad4_w488_r1.778_fpx53.35_fpy49.99.jpg",
      "image_title": "Jette Nietzard provoziert erneut mit Männerspruch - Marzena Skubatz / laif"
    },
    {
      "title": "Jahresrückblick Warum wir viele gute Gründe zu Optimismus haben Ein Essay von Ullrich Fichtner",
      "teaser": "Impfkampagnen, Solarboom, Klima-, Arten- und Meeresschutz: Trump und allen Hiobsbotschaften zum Trotz könnte 2025 als Jahr der Wende zum Guten in die Geschichte eingehen.",
      "url": "https://www.spiegel.de/politik/deutschland/2025-jahresrueckblick-ein-jahr-zum-feiern-a-e184242f-3f94-4c10-920d-c721a1458fb5",
      "image_title": "Warum wir viele gute Gründe zu Optimismus haben - WHO / Xinhua / action press"
    },
    {
      "title": "Militär hält Abstimmungen ab Grüne sprechen von Scheinwahlen in Myanmar",
      "teaser": "In Myanmar lassen die Militärs Abstimmungen bis Januar durchführen. Der Grünen-Außenpolitiker Boris Mijatović spricht von einer Farce und stellt eine Forderung an die Bundesregierung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/scheinwahlen-in-myanmar-gruener-boris-mijatovic-kritisiert-kuerzungen-bei-uno-mechanismus-iimm-a-44a8bc6c-5b32-4337-8397-4d2d7e93a785",
      "image_title": "Grüne sprechen von Scheinwahlen in Myanmar - Thein Zaw / AP / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "»Riesige Welle von Diabetikern« Ärztepräsident will Kinder vor Zucker und Smartphones schützen",
      "teaser": "Klaus Reinhardt fordert höhere Abgaben auf Zucker, verbindlichen Gesundheitsunterricht und handyfreie Schulen. Deutschland liege bei Prävention europaweit fast am Ende – mit dramatischen Folgen für die Jugend.",
      "url": "https://www.spiegel.de/politik/deutschland/aerztepraesident-will-kinder-vor-zucker-und-smartphones-schuetzen-a-fcec49d6-705f-428e-b877-fe32c8b500b5",
      "image_title": "Ärztepräsident will Kinder vor Zucker und Smartphones schützen - Stefan Boness / IPON / picture alliance"
    },
    {
      "title": "Ausblick auf 2026 Es gibt Gründe, optimistisch zu sein Der SPIEGEL-Leitartikel von Roland Nelles",
      "teaser": "Im Jahr 2026 fallen auf beiden Seiten des Atlantiks wichtige Entscheidungen für die Zukunft der westlichen Demokratien. Noch ist nichts verloren.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-2026-entscheidend-fuer-die-westliche-demokratie-ist-meinung-a-c79738ee-209e-4897-a1e9-973972f48d82",
      "image_title": "Es gibt Gründe, optimistisch zu sein - Tannen Maury / dpa"
    },
    {
      "title": "Neujahrsansprache des Kanzlers »Wir sind kein Spielball von Großmächten«",
      "teaser": "Kanzler Merz hofft 2026 auf einen »Moment des Aufbruchs«: Die Abschreckungsfähigkeit müsse verbessert werden, Deutschland werde von Reformen profitieren, heißt es im vorab verbreiteten Redetext seiner Neujahrsansprache.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirbt-in-seiner-neujahrsansprache-fuer-geduld-und-zuversicht-a-2e72c252-aab4-49d5-af45-a6339196b285",
      "image_title": "»Wir sind kein Spielball von Großmächten« - Kay Nietfeld / REUTERS"
    },
    {
      "title": "Ex-SPD-Vorsitzender Sigmar Gabriel kanzelt Genossen ab",
      "teaser": "»Nicht für jede Lebenslage eine neue Sozialleistung erfinden«: Ex-SPD-Chef Sigmar Gabriel fordert mehr Realismus von seiner Partei. Die Genossen sollen die ökonomischen und sozialen Probleme ernster nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-kanzelt-genossen-ab-a-522fa798-b5c2-4316-95d2-15de0e38aff1",
      "image_title": "Sigmar Gabriel kanzelt Genossen ab - Christian Charisius / dpa"
    },
    {
      "title": "Christian Wulff über Friedrich Merz »Wenn ich im Driver Seat sitze, muss ich fahren«",
      "teaser": "Der Bundespräsident a.D. stört sich daran, wie Parteifreund Friedrich Merz mit seiner schwarz-roten Koalition die Geschicke des Landes lenkt. Er glaubt, »die Menschen brauchen eine Verheißung, dann sind sie auch bereit, Opfer zu bringen.«",
      "url": "https://www.spiegel.de/politik/deutschland/christian-wulff-ueber-friedrich-merz-wenn-ich-im-driver-seat-sitze-muss-ich-fahren-a-d8d2f89f-379e-48f7-ad2b-3cda9e201915",
      "image_title": "»Wenn ich im Driver Seat sitze, muss ich fahren« - Uwe Koch / HMB Media / picture alliance"
    },
    {
      "title": "Hybrider Krieg mit Russland Darum sanktioniert auch die EU Einzelpersonen",
      "teaser": "Das US-Einreiseverbot gegen EU-Bürger empört viele in Europa. Doch auch die EU sanktionierte zuletzt Einzelpersonen. Der Vorwurf: Falschinformationen und Propaganda. Messen die Europäer mit zweierlei Maß? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/fall-hateaid-hybrider-krieg-mit-russland-darum-sanktioniert-auch-die-eu-einzelpersonen-a-0ec84944-ccb5-4864-9dee-fd52c93ab3db",
      "image_title": "Darum sanktioniert auch die EU Einzelpersonen - Alicia Windzio / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Ex-Außenminister und Vizekanzler Bei Selenskyj denkt Sigmar Gabriel an Rathenau, Rabin und Sadat",
      "teaser": "»Ich hoffe, dass es ihm nicht so geht, wie vielen, die am Ende eines langen Krieges den Mut zum Frieden hatten«: Sigmar Gabriel zeigt sich besorgt um die Sicherheit des ukrainischen Präsidenten.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-spricht-ueber-sorge-vor-moeglichem-mord-an-wolodymyr-selenskyj-a-e39faa1b-04a0-4562-99e7-87bdbda23a7f",
      "image_title": "Bei Selenskyj denkt Sigmar Gabriel an Rathenau, Rabin und Sadat - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "Rechtsextremismus Thüringer Verfassungsschutzchef kritisiert AfD-Einladung zur Münchner Sicherheitskonferenz",
      "teaser": "Nach zwei Jahren Pause sind AfD-Vertreter wieder zur Münchner Sicherheitskonferenz eingeladen. Der Chef des Thüringer Verfassungsschutzes, Stephan Kramer, hält die Entscheidung für »problematisch«. Von Maria Fiedler und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-verfassungsschutzchef-kritisiert-afd-einladung-zur-muenchner-sicherheitskonferenz-a-4daf2361-f383-4afa-89a0-33b717ee77bc",
      "image_title": "Thüringer Verfassungsschutzchef kritisiert AfD-Einladung zur Münchner Sicherheitskonferenz - Martin Schutt / dpa",
      "author": "Maria Fiedler und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Gelsenkirchen und die Kammer des Schreckens Von Oliver Trenkamp",
      "teaser": "Wenig verunsichert die Leute so sehr wie eine Bank, die ihre Kunden nicht reinlässt – das zeigt sich nach dem Einbruch in eine Sparkasse. Russland betreibt Täter-Opfer-Umkehr. Und Sophia sowie Noah sind die beliebtesten Vornamen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gelsenkirchen-und-die-kammer-des-schreckens-angeblicher-drohnen-angriff-auf-putins-anwesen-a-bfa9304e-f3b0-4f43-8862-2d0842c98dfc",
      "image_title": "Gelsenkirchen und die Kammer des Schreckens - DER SPIEGEL"
    },
    {
      "title": "Minderheit Jenische drängen auf Anerkennung durch die Bundesregierung",
      "teaser": "Die Jenischen wurden in Deutschland verfolgt und diskriminiert. Seit Längerem fordern sie, als fünfte nationale Minderheit anerkannt zu werden. Dem Innenministerium liegen nun Gutachten vor. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/verfolgte-in-der-ns-zeit-jenische-wollen-als-nationale-minderheit-anerkannt-werden-a-ad2f812d-7cb4-46ec-aac3-f4d6a62c7252",
      "image_title": "Jenische drängen auf Anerkennung durch die Bundesregierung - Metodi Popow / picture alliance",
      "author": "Severin Weiland"
    },
    {
      "title": "Mehr Transparenz bei der Bewerbung Gehaltsverhandlungen sollen im neuen Jahr einfacher werden. Doch die Arbeitgeber wehren sich",
      "teaser": "Die EU will, dass Unternehmen Bewerber über mögliche Gehälter informieren. Das Ziel: die gleiche Bezahlung von Frauen und Männern. Doch die Arbeitgeber wollen das Projekt auf den letzten Metern stoppen. Worum es ihnen geht. Von Andreas Niesmann",
      "url": "https://www.spiegel.de/politik/deutschland/entgelttransparenzgesetz-gehaltsverhandlungen-sollen-im-neuen-jahr-einfacher-werden-doch-die-arbeitgeber-wehren-sich-a-9b7a9216-75e1-4656-8302-61606b94ad28",
      "image_title": "Gehaltsverhandlungen sollen im neuen Jahr einfacher werden. Doch die Arbeitgeber wehren sich - Ivan Traimak / Zoonar / IMAGO",
      "author": "Andreas Niesmann"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Wie wir mehr als 1100 AfD-Zitate digitalisierten",
      "teaser": "In einem interaktiven Tool machten wir das AfD-Gutachten des Verfassungsschutzes durchsuchbar. Auf dem Weg dorthin stießen wir auf technische Hürden, die sich nur mit beispielloser Handarbeit überwinden ließen. Von Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-wir-das-gutachten-des-verfassungsschutzes-durchsuchbar-machten-a-4d872db2-e64e-4f4a-92fc-8548117654d5",
      "image_title": "Wie wir mehr als 1100 AfD-Zitate digitalisierten - [M] DER SPIEGEL; Fotos: IMAGO, Geisler-Fotopress, picture alliance / dpa, action press, SZ Photo / picture alliance",
      "author": "Marcel Pauly"
    },
    {
      "title": "Verhandlungen über Friedenslösung Hinter den Kulissen warnen die Europäer Selenskyj",
      "teaser": "Nach dem Besuch des ukrainischen Präsidenten bei Donald Trump lobten die Europäer große Fortschritte. Eine neue Mitschrift von Beratungen, die dem SPIEGEL vorliegt, zeigt aber: Sie sind skeptischer, als sie öffentlich sagen. Von Matthias Gebauer, Paul-Anton Krüger, Fidelius Schmid und Michael Weiss",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-gespraeche-hinter-den-kulissen-warnen-die-europaeer-selenskyj-a-08c9846e-6af5-4c69-b53a-8e802dc7aa77",
      "image_title": "Hinter den Kulissen warnen die Europäer Selenskyj - Kay Nietfeld / dpa / dpa- / picture alliance",
      "author": "Matthias Gebauer, Paul-Anton Krüger, Fidelius Schmid und Michael Weiss"
    },
    {
      "title": "Regiment in Zweibrücken Pistorius nennt Vorfälle bei Fallschirmjägern »erschütternd«",
      "teaser": "Sexualisiertes Fehlverhalten, Rechtsextremismus, Drogenkonsum: Gegen Dutzende Soldaten des Fallschirmjägerregiments 26 wird ermittelt. Verteidigungsminister Pistorius zeigt sich unzufrieden mit der Führung in Zweibrücken.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-nennt-vorfaelle-bei-fallschirmjaegern-erschuetternd-a-b9a341e7-541f-4e92-a7b1-f8c92bc731d1",
      "image_title": "Pistorius nennt Vorfälle bei Fallschirmjägern »erschütternd« - Achille Abboud / IMAGO"
    },
    {
      "title": "30 Jahre als Berufspolitikerin Frühere hessische FDP-Chefin Ruth Wagner ist tot",
      "teaser": "Sie wurde unter anderem Hessens »Mutter Courage« oder gar »Jeanne d’Arc der FDP« genannt. Nun ist die ehemalige Landeschefin und Ministerin Ruth Wagner im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/ruth-wagner-ist-tot-fruehere-hessische-fdp-chefin-gestorben-a-27a0be81-782f-426f-83c0-477ba22463ac",
      "image_title": "Frühere hessische FDP-Chefin Ruth Wagner ist tot - Frank Rumpenhorst / dpa / picture alliance"
    },
    {
      "title": "Sicherheitspolitik im Jahr 2026 Was Deutschland tun muss, damit Europa in der neuen Weltordnung bestehen kann Ein Gastbeitrag von Claudia Major",
      "teaser": "Das internationale System wird sich im neuen Jahr dramatisch verändern. Es hängt von Deutschland ab, ob Europa sich darin behauptet.",
      "url": "https://www.spiegel.de/politik/deutschland/was-deutschland-tun-muss-damit-europa-in-der-neuen-weltordnung-bestehen-kann-meinung-a-ee96a66a-f997-4a10-8964-cddeafe764ee",
      "image_title": "Was Deutschland tun muss, damit Europa in der neuen Weltordnung bestehen kann - Fabian Ritter / DOCKS / DER SPIEGEL"
    },
    {
      "title": "Geldauflage von zehn Millionen Euro Ermittlungen gegen russischen Oligarchen Usmanow eingestellt",
      "teaser": "Auch das zweite Verfahren gegen ihn hat der russische Oligarch Alischer Usmanow in Deutschland ohne Verurteilung überstanden. Nach Zahlung einer Geldauflage beendet Bayern die Ermittlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/alischer-usmanow-ermittlungen-gegen-russischen-oligarchen-gegen-geldauflage-eingestellt-a-e0839759-3010-4d59-ae81-5089d0b8c6b5",
      "image_title": "Ermittlungen gegen russischen Oligarchen Usmanow eingestellt - Alexei Druzhinin / Russian Presidential Press and Information Office / ITAR-TASS / IMAGO"
    }
  ]
}