{
  "timestamp": "2026-01-01T03:04:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahresquiz Wie gut kennen Sie das Sportjahr 2025?",
      "teaser": "Wer ist die beste Tennisspielerin des Jahres? Gegen wen gewannen die deutschen Basketballer EM-Gold? Und wer siegte hauchdünn bei der Vierschanzentournee? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/sport-quiz-wie-gut-kennen-sie-das-jahr-2025-a-c9415697-21b1-427a-b912-4246d525723d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9845918c-0507-4b24-8c80-3bd81399bb69_w960_r1.778_fpx53_fpy23.jpg",
      "image_title": "Wie gut kennen Sie das Sportjahr 2025? - Beautiful Sports / Wunderl / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "FC Bayern unter Vincent Kompany Spiel mit dem Feuer Eine Kolumne von Danial Montazeri",
      "teaser": "Als er kam, wirkte die Münchner Mannschaft satt. Vincent Kompany verwandelte sie in ein Team, das seine Fans wieder begeistert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unter-vincent-kompany-spiel-mit-dem-feuer-a-590f5997-44f5-40cf-8f44-ebd9343a113e",
      "image_title": "Spiel mit dem Feuer - Thomas Kienzle / AFP"
    },
    {
      "title": "Qualifikation zum Neujahrsspringen Embacher springt Schanzenrekord, DSV-Routiniers nicht mehr so weit hinterher",
      "teaser": "In Oberstdorf hatten Karl Geiger und Andreas Wellinger ein Debakel erlebt, in Garmisch-Partenkirchen lief es besser. Vorne ragte erneut Domen Prevc heraus, am weitesten sprang aber ein Österreicher.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-stephan-embacher-springt-schanzenrekord-karl-geiger-bei-neujahrsspringen-dabei-a-88c1683c-ef5b-4021-ac60-7095d0a11a0a",
      "image_title": "Embacher springt Schanzenrekord, DSV-Routiniers nicht mehr so weit hinterher - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Skispringen in Garmisch-Partenkirchen Selina Freitag feiert Podest-Premiere bei letzter Two-Nights-Tour",
      "teaser": "Erstmals steht bei der Two-Nights-Tour eine Deutsche auf dem Podium: Selina Freitag blieb in Garmisch-Partenkirchen nur hinter Nika Prevc zurück. Kommende Saison soll das Format einer Vierschanzentournee weichen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-in-garmisch-partenkirchen-selina-freitag-feiert-podest-premiere-bei-letzter-two-nights-tour-a-7a72aa3a-5520-4d1b-8f3a-a713f4bad201",
      "image_title": "Selina Freitag feiert Podest-Premiere bei letzter Two-Nights-Tour - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Zoff zwischen Fans und Darts-Weltmeister Zuerst pfeift das Publikum Littler aus, dann schlägt er zurück",
      "teaser": "Für den Engländer Luke Littler sollte die Darts-WM in London ein Heimspiel sein. Doch der einstige Publikumsliebling erlebte dort nun einen »feindseligen« Abend. Littler reagierte.",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-luke-littler-reagiert-auf-kritik-der-zuschauer-a-0fcb2e56-173c-4818-bd46-b3997fcd0dac",
      "image_title": "Zuerst pfeift das Publikum Littler aus, dann schlägt er zurück - John Walton / PA Wire / dpa"
    },
    {
      "title": "Worauf Sportler bei Bluthochdruck achten müssen",
      "teaser": "Bluthochdruck ist ein Gesundheitsrisiko, das sich durch Bewegung senken lässt. Wie das perfekte Training dafür aussieht und welche Wechselwirkungen es mit Medikamenten gibt, erklärt unsere Expertin für Sportmedizin. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bluthochdruck-medikamente-und-training-worauf-sportler-achten-muessen-a-55d3b5d2-a357-4a33-a0cf-1e619074207c",
      "image_title": "Worauf Sportler bei Bluthochdruck achten müssen - Leah Flores / Stocksy United",
      "author": "Jörg Römer"
    },
    {
      "title": "So kommen Sie sicher über die Eisbahn auf dem Weihnachtsmarkt",
      "url": "https://www.spiegel.de/fitness/schlittschuhlaufen-lernen-sicher-ueber-die-weihnachtsmarkt-eisbahn-a-85cccc7c-ed5e-40f9-b251-6f7cfb218341",
      "image_title": "So kommen Sie sicher über die Eisbahn auf dem Weihnachtsmarkt - Lea Jones / Stocksy"
    },
    {
      "title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler",
      "url": "https://www.spiegel.de/fitness/fitness-aengste-bekaempfen-ziele-erreichen-so-trainieren-sie-ihre-gedanken-wie-spitzensportler-a-6416470c-670f-4d97-b769-06bfeb0be96f",
      "image_title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler - Curly_photo / Getty Images"
    },
    {
      "title": "Diese Übungen helfen bei Schmerzen am Ischias",
      "url": "https://www.spiegel.de/fitness/ischias-diese-uebungen-helfen-bei-einer-ischialgie-a-40289ceb-65be-450e-b429-c3351e77649d",
      "image_title": "Diese Übungen helfen bei Schmerzen am Ischias - Olena Malik / Getty Images"
    },
    {
      "title": "»Laura, halte durch!«",
      "teaser": "Der tödliche Unfall von Laura Dahlmeier erschütterte das Land. Hier sprechen ihr Vater Andreas und der Extrembergsteiger Thomas Huber über das Drama am Laila Peak und darüber, wie sie die entscheidenden Stunden erlebt haben. Eine Rekonstruktion von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Warum ließ ein Mann seine Freundin am Großglockner zurück?",
      "url": "https://www.spiegel.de/sport/oesterreich-bergdrama-am-grossglockner-mann-wegen-fahrlaessiger-toetung-angeklagt-a-51954ea3-782b-408d-99ab-51ca573f34c2",
      "image_title": "Warum ließ ein Mann seine Freundin am Großglockner zurück? - Johann Groder / EXPA / picturede / picture alliance"
    },
    {
      "title": "Die Neuerfindung des Jérôme Boateng",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Plötzlich fliegen zwei Handgranaten über den Zaun",
      "url": "https://www.spiegel.de/sport/fussball/bloody-wednesday-paris-1942-fast-vergessener-anschlag-auf-fussballer-aus-deutschland-a-90dc9b60-caa2-4e4d-a464-15e94e53ba1c",
      "image_title": "Plötzlich fliegen zwei Handgranaten über den Zaun - DFB-Archiv"
    },
    {
      "title": "Brasilianischer Ex-Fußballstar Roberto Carlos am Herzen notoperiert",
      "teaser": "Für eine Untersuchung am Bein hatte Roberto Carlos ein Krankenhaus in São Paulo aufgesucht. Weil die Ärzte ein Blutgerinnsel entdeckten, unterzog sich Real Madrids Ex-Profi spontan einer Herz-OP – und überstand sie wohl gut.",
      "url": "https://www.spiegel.de/sport/fussball/brasilianischer-ex-fussballstar-roberto-carlos-erfolgreich-am-herzen-operiert-a-91ca9bbb-12bb-479a-8c5a-81272baa52c8",
      "image_title": "Roberto Carlos am Herzen notoperiert - Mandel Ngan / AP"
    },
    {
      "title": "Ex-Weltmeister unter sich Michael van Gerwen verliert das Duell der Darts-Giganten",
      "teaser": "In den Zehnerjahren ging die Darts-WM fast ausschließlich über Michael van Gerwen und Gary Anderson. Im Achtelfinal-Duell setzte sich nun überraschend deutlich der 55-jährige Schotte durch.",
      "url": "https://www.spiegel.de/sport/darts-wm-michael-van-gerwen-verliert-das-duell-der-darts-giganten-gegen-gary-anderson-a-37ff9ff3-581e-4246-bfe6-0d24093d7b76",
      "image_title": "Michael van Gerwen verliert das Duell der Darts-Giganten - Steven Paston / PA Wire / dpa"
    },
    {
      "title": "Unglück in Nigeria Geplatzter Reifen ist der Grund für verheerenden Unfall von Box-Star Anthony Joshua",
      "teaser": "Bei einem Autounfall in Nigeria wurde Ex-Weltmeister Anthony Joshua verletzt, zwei seiner Freunde starben. Der Fahrer verlor aufgrund eines geplatzten Reifens die Kontrolle über den Wagen.",
      "url": "https://www.spiegel.de/sport/boxen/anthony-joshua-geplatzter-reifen-war-ursache-fuer-toedlichen-autounfall-a-edea6f98-268c-40db-8bc4-47719a2dee61",
      "image_title": "Geplatzter Reifen ist der Grund für verheerenden Unfall von Box-Star Anthony Joshua - Sodiq Ayo / REUTERS"
    },
    {
      "title": "41. Saison für ältesten Fußballprofi der Welt Lang lebe »King Kazu«!",
      "teaser": "59 Jahre alt und ans Aufhören denkt Japans Fußballlegende Kazuyoshi Miura »King Kazu« gar nicht erst. Mit einem Vereinswechsel steigt der ehemalige Nationalspieler des Landes nun sogar noch einmal eine Liga auf.",
      "url": "https://www.spiegel.de/sport/fussball/kazuyoshi-miura-aeltester-fussballprofi-der-welt-59-jahre-wechselt-verein-a-38093d43-add3-40b3-a815-8a2ce9f83a84",
      "image_title": "Lang lebe »King Kazu«! - Mutsu Kawamori / AFLOSPORT / IMAGO"
    },
    {
      "title": "Wechselgerüchte um DFB-Keeper Macht sich ter Stegen im spanischen Abstiegskampf für die WM fit?",
      "teaser": "Bei Barça ist Marc-André ter Stegen nur noch Ersatz, in dieser Rolle wäre er wohl kein Kandidat für das DFB-Tor bei der WM im Sommer. Jetzt soll sich aber ein Wechsel zum FC Girona ankündigen, der Trainer schwärmt schon.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-ersatzrolle-bei-barca-wechsel-zum-fc-girona-im-gespraech-a-7e5c52c0-f4b6-428e-8b93-4e49febecddc",
      "image_title": "Macht sich ter Stegen im spanischen Abstiegskampf für die WM fit? - Rudy Garcia / AP / dpa"
    },
    {
      "title": "Erst seit diesem Jahr Profifußballer Eintracht Frankfurt sichert sich Senkrechtstarter Ebnoutalib",
      "teaser": "Vor Monaten noch Regionalliga, jetzt Champions League: Younes Ebnoutalib stürmt künftig für Eintracht Frankfurt. Der erfolgreichste Torjäger der Zweiten Bundesliga soll dort die Antwort auf die Stürmerkrise sein.",
      "url": "https://www.spiegel.de/sport/fussball/younes-ebnoutalib-eintracht-frankfurt-sichert-sich-senkrechtstarter-der-2-bundesliga-a-ec3371d9-bc32-4d30-8bb6-ba5d5a2f6235",
      "image_title": "Eintracht Frankfurt sichert sich Senkrechtstarter Ebnoutalib - Harald Tittel / dpa"
    },
    {
      "title": "Auftakt der Vierschanzentournee Eine Disqualifikation bringt Felix Hoffmann überraschend aufs Podest",
      "teaser": "Domen Prevc dominiert das erste Springen der Vierschanzentournee und gewinnt deutlich. Ebenfalls unter den besten drei steht Felix Hoffmann, während Andreas Wellinger in Oberstdorf das nächste Debakel erlebt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-domen-prevc-gewinnt-auftaktspringen-in-oberstdorf-felix-hoffmann-wird-dritter-a-9cf5115f-3f3c-4d11-bdde-047113254468",
      "image_title": "Eine Disqualifikation bringt Felix Hoffmann überraschend aufs Podest - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Transfer im Winter In München lief es für Lea Schüller nicht mehr, nun geht die Stürmerin nach England",
      "teaser": "Sie schoss über 100 Tore für die Bayern, zuletzt aber saß Lea Schüller häufig auf der Bank. Nun probiert die Angreiferin bei Manchester United einen Neuanfang – auch, um ihre Chancen in der Nationalelf zu verbessern.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-lea-schueller-verlaesst-bayern-und-wechselt-zu-manchester-united-a-797b1157-449c-47d7-8177-5f76d53e959b",
      "image_title": "In München lief es für Lea Schüller nicht mehr, nun geht die Stürmerin nach England - Ines Hähnel / Lobeca / IMAGO"
    },
    {
      "title": "Unglück in Nigeria Box-Star Joshua in Unfall mit zwei Toten verwickelt",
      "teaser": "Vor wenigen Tagen stand er bei einem Showkampf im Ring gegen den YouTuber Jake Paul. Nun wurde Anthony Joshua bei einem Autounfall in Nigeria verletzt. Er selbst soll bei dem tödlichen Unfall auf der Rückbank gesessen haben.",
      "url": "https://www.spiegel.de/sport/boxen/anthony-joshua-box-star-bei-unfall-in-nigeria-verletzt-zwei-menschen-sterben-a-87290aa3-949b-4eeb-b4d7-12f311d76d1f",
      "image_title": "Box-Star Joshua in Unfall mit zwei Toten verwickelt - Giorgio Viera / AFP"
    },
    {
      "title": "Battle of the Sexes im Tennis Wie das Erbe Billie Jean Kings verramscht wird",
      "teaser": "Das Duell Mann gegen Frau im Tennis war mal eine hochpolitische Angelegenheit. 2025 verkommt das Revival der »Battle of the Sexes« zur PR-Inszenierung ohne jeden Gehalt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis-battle-of-the-sexes-wie-das-erbe-der-billie-jean-king-verramscht-wird-a-888872e1-786f-4859-b5ea-82e310e233d8",
      "image_title": "Wie das Erbe Billie Jean Kings verramscht wird - Amr Alfiky / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Das Sportjahr 2025 in Bildern Ein Selfie mit Salah, die Erlösung eines Golfers und ein fliegender Weltrekordler",
      "teaser": "Männer umarmen sich innig und weinend, eine jubelnde Frau erzürnt ihre Gegner, und ein Debütant wird standesgemäß begossen: Auch 2025 hat der Sport herausragende Bilder geliefert, hier sind sie zu sehen. Von Benjamin Knaack und Inka Recke",
      "url": "https://www.spiegel.de/sport/sportfotos-2025-duplantis-mcilroy-salah-das-jahr-in-bildern-a-0985c855-f83b-42ce-a8a2-ab731c49fd11",
      "image_title": "Ein Selfie mit Salah, die Erlösung eines Golfers und ein fliegender Weltrekordler - Maddie Meyer / PGA of America / Getty Images",
      "author": "Benjamin Knaack und Inka Recke"
    },
    {
      "title": "Nebenjob für Turnweltstar Simone Biles macht jetzt in Fotografie",
      "teaser": "Schwebebalken, Sprungbretter? Das hat Simone Biles alles durchgespielt. Der Weltstar des Turnsports hat sich nun als Fotografin der NFL ausprobiert und direkt ein Lieblingsmotiv gefunden: den Ehemann.",
      "url": "https://www.spiegel.de/sport/american-football/simone-biles-weltstar-fotografiert-ehemann-bei-nfl-spielen-a-37967182-dbd9-421a-af32-38f4204cdd78",
      "image_title": "Simone Biles macht jetzt in Fotografie - Kyle Terada / Imagn Images / IMAGO"
    },
    {
      "title": "Darts-WM für alle deutschen Spieler vorbei Aufholjagd, deutscher Rekord, doch dann ist Feierabend",
      "teaser": "Acht Spieler aus Deutschland hatten sich für die Darts-WM qualifiziert, vier waren in die dritte Runde eingezogen, ins Achtelfinale hat es nun aber keiner geschafft. Dabei lief Gabriel Clemens zeitweise zur Höchstform auf.",
      "url": "https://www.spiegel.de/sport/darts-wm-geht-ohne-deutsche-weiter-gabriel-clemens-und-co-sind-raus-a-21c8f169-d9c1-4c8c-a3a1-c0e80ab1cf37",
      "image_title": "Aufholjagd, deutscher Rekord, doch dann ist Feierabend - Godfrey Pitt / Action Plus / IMAGO"
    },
    {
      "title": "Tennisduell Kyrgios gegen Sabalenka Die »Battle of the Sexes« war eine klare Angelegenheit für den Mann",
      "teaser": "Über Wochen als »Battle of the Sexes« angekündigt, entpuppte sich das Tennismatch zwischen Nick Kyrgios und Aryna Sabalenka als die erwartete PR-Show. Der Mann konnte einfach nicht verlieren – so sehr er sich mühte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/battle-of-the-sexes-nick-kyrgios-besiegt-aryna-sabalenka-problemlos-a-7e8d6f28-4ccf-4c73-b2aa-58b1d403c3a7",
      "image_title": "Die »Battle of the Sexes« war eine klare Angelegenheit für den Mann - Christopher Pike / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Qualifikation in Oberstdorf Formschwacher Geiger verpasst Tournee-Auftakt, Raimund starker Zweiter",
      "teaser": "Jahrelang sprang Karl Geiger um Podestplätze mit, zum Start der Vierschanzentournee hat der Oberstdorfer aber einen »Griff ins Klo« erlebt. Die deutschen Hoffnungen ruhen stattdessen auf Philipp Raimund.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-karl-geiger-nach-qualifikation-in-oberstdorf-ausgeschieden-a-243e1fac-1770-49d2-a48f-c8d493b892f6",
      "image_title": "Formschwacher Geiger verpasst Tournee-Auftakt, Raimund starker Zweiter - Matthias Schrader / AP"
    },
    {
      "title": "Bundesliga-Schützenkönig Ailton kauft Torjägerkanone nach 18 Jahren zurück",
      "teaser": "2004 schoss Ailton Werder Bremen zum Meistertitel. Die damals vom »Kicker« überreichte Torjägerkanone fiel jedoch bald in die Hände seines damaligen Beraters. Nun hat sich der Brasilianer die Trophäe zurückgeholt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-ailton-kauft-torjaegerkanone-nach-18-jahren-zurueck-a-9b76939f-87a6-4aeb-bdf6-3037f216ee95",
      "image_title": "Ailton kauft Torjägerkanone nach 18 Jahren zurück - Carmen Jaspersen / dpa"
    },
    {
      "title": "Darts-WM 0:4-Debakel – Schindler scheitert zum dritten Mal in Runde drei",
      "teaser": "Wie schon 2023 und 2024 ist für Martin Schindler bei der Darts-WM nach der dritten Runde Schluss. Gegen Ryan Searle war Deutschlands Nummer eins überraschend chancenlos.",
      "url": "https://www.spiegel.de/sport/fussball/darts-wm-nach-ricardo-pietreczko-scheidet-auch-martin-schindler-in-runde-drei-aus-a-e9635b42-8762-4d82-94ea-cd3a6f3218df",
      "image_title": "0:4-Debakel – Schindler scheitert zum dritten Mal in Runde drei - John Walton / AP"
    },
    {
      "title": "Apnoetaucher Maričić Der Mann, der 29 Minuten die Luft anhielt",
      "teaser": "Der Kroate Vitomir Maričić wollte einen neuen Weltrekord im Luftanhalten unter Wasser aufstellen. Was im Körper passiert, wenn ein Taucher an die Grenze des Menschenmöglichen geht. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/apnoetauchen-vitomir-maricic-und-das-luftanhalten-als-grenzerfahrung-a-1e684f6d-e35e-4970-8516-a66854d341c1",
      "image_title": "Der Mann, der 29 Minuten die Luft anhielt - Matthieu Duvault",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Vierschanzentournee 2025/26 Zeitplan, Schanzen, Ergebnisse",
      "teaser": "In Deutschland und Österreich wird vom 28. Dezember bis zum 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2025-2026-zeitplan-springen-schanzen-und-sieger-a-d64c65bb-32a8-43df-a514-805eccbf12ed",
      "image_title": "Zeitplan, Schanzen, Ergebnisse - Hendrik Schmidt / dpa"
    },
    {
      "title": "Tragödie in Indonesien Spanischer Fußballtrainer stirbt mit dreien seiner Kinder bei Bootsunglück",
      "teaser": "Der Trainer des Reserveteams der Frauen des FC Valencia ist bei einem Unglück in Indonesien ums Leben gekommen. Fernando Martín und drei seiner Kinder starben bei einem Bootsunfall.",
      "url": "https://www.spiegel.de/sport/fussball/fernando-martin-spanischer-fussballtrainer-und-kinder-sterben-bei-bootsunfall-a-da7707f1-f2ab-4639-a064-37eb9d2b00e5",
      "image_title": "Spanischer Fußballtrainer stirbt mit dreien seiner Kinder bei Bootsunglück - Indonesia's National Search and Rescue Agenc (BASARNAS) / REUTERS"
    }
  ]
}