{
  "timestamp": "2026-01-04T09:10:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eine Million Pfund Preisgeld Darts-Wunderkind Luke Littler ist zum zweiten Mal Weltmeister – mit 18 Jahren",
      "teaser": "Luke Littler ist der jüngste Doppelweltmeister der Darts-Geschichte. Im Endspiel gegen Gian van Veen ließ sich der 18-Jährige selbst von einem Wespenangriff nicht aus der Ruhe bringen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2026-luke-littler-gewinnt-gegen-gian-van-veen-und-ist-mit-18-jahren-zum-zweiten-mal-weltmeister-a-756220c8-1778-4fbf-9446-2b580899e76d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/feb9044b-5511-4bb2-833c-7fe73465245c_w872_r1.778_fpx48_fpy31.jpg",
      "image_title": "Darts-Wunderkind Luke Littler ist zum zweiten Mal Weltmeister – mit 18 Jahren - Dave Shopland / AP"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Dominator Prevc schwächelt in der Qualifikation, Raimund kracht in Bande",
      "teaser": "Die Vierschanzentournee schien nach zwei Springen schon entschieden, doch in der Qualifikation am Bergisel erfuhr der Führende Domen Prevc, was noch alles schiefgehen kann. Philipp Raimund sorgte für eine Schrecksekunde.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-in-innsbruck-domen-prevc-schwaechelt-philipp-raimund-kracht-in-bande-a-71b96cab-ebbd-405a-9bc8-cc30ac4459d4",
      "image_title": "Dominator Prevc schwächelt in der Qualifikation, Raimund kracht in Bande - Thomas Bachun / GEPA pictures / IMAGO"
    },
    {
      "title": "Riesenslalom in Kranjska Gora Camille Rast widmet ihren Sieg den Opfern von Crans-Montana",
      "teaser": "Skifahrerin Camille Rast ist in der Nähe von Crans-Montana aufgewachsen. Im Moment ihres Riesenslalomsieges erinnerte sie an die Dutzenden Menschen, die dort in der Silvesternacht den Tod fanden.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-kranjska-gora-riesenslalom-siegerin-camille-rast-erinnert-an-opfer-von-crans-montana-a-1c55d0b5-a56b-4046-a526-4f076f734eff",
      "image_title": "Camille Rast widmet ihren Sieg den Opfern von Crans-Montana - Wolfgang Grebien / GEPA pictures / IMAGO"
    },
    {
      "title": "Bulgarische Fußballlegende Dimitar Penew Der Mann, der Deutschland bei der WM 1994 schockierte, ist tot",
      "teaser": "Der Sieg im WM-Viertelfinale 1994 gegen Weltmeister Deutschland war der größte Erfolg der bulgarischen Fußballgeschichte. Trainer Dimitar Penew, bereits als Spieler eine Ausnahmefigur, ist nun im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/dimitar-penew-der-mann-der-deutschland-bei-der-wm-1994-schockierte-ist-tot-a-f1c02339-ad2e-47e7-a82d-60e5a62ea7e6",
      "image_title": "Der Mann, der Deutschland bei der WM 1994 schockierte, ist tot - Ermindo Armino / AP"
    },
    {
      "title": "Fotografenlegende Neil Leifer »Ich dachte: Scheiße. Was werden sie im Labor zu den Bildern sagen?«",
      "teaser": "Der Amerikaner Neil Leifer ist einer der bekanntesten Sportfotografen der Welt. Hier spricht er über sein Lieblingsbild, die schockierende Offenheit von Stars und die Magie von Muhammad Ali. Ein SPIEGEL-Gespräch von Hauke Goos",
      "url": "https://www.spiegel.de/sport/ich-dachte-scheisse-was-werden-sie-im-labor-zu-den-bildern-sagen-a-1fd5d5f6-5b21-409b-9ea9-5e594ed36692",
      "image_title": "»Ich dachte: Scheiße. Was werden sie im Labor zu den Bildern sagen?« - Neil Leifer / Sports Illustrated"
    },
    {
      "title": "Worauf Sportler bei Bluthochdruck achten müssen",
      "teaser": "Bluthochdruck ist ein Gesundheitsrisiko, das sich durch Bewegung senken lässt. Wie das perfekte Training dafür aussieht und welche Wechselwirkungen es mit Medikamenten gibt, erklärt unsere Expertin für Sportmedizin. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bluthochdruck-medikamente-und-training-worauf-sportler-achten-muessen-a-55d3b5d2-a357-4a33-a0cf-1e619074207c",
      "image_title": "Worauf Sportler bei Bluthochdruck achten müssen - Leah Flores / Stocksy United",
      "author": "Jörg Römer"
    },
    {
      "title": "Mehr Sport im neuen Jahr? So schaffen Sie es wirklich",
      "url": "https://www.spiegel.de/fitness/vorsaetze-zu-neujahr-so-treiben-sie-wirklich-mehr-sport-a-18a80cfb-cd4e-4f10-806c-6658479f4a76",
      "image_title": "Mehr Sport im neuen Jahr? So schaffen Sie es wirklich - Henrik Sorensen / Getty Images"
    },
    {
      "title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler",
      "url": "https://www.spiegel.de/fitness/fitness-aengste-bekaempfen-ziele-erreichen-so-trainieren-sie-ihre-gedanken-wie-spitzensportler-a-6416470c-670f-4d97-b769-06bfeb0be96f",
      "image_title": "Ängste bekämpfen, Ziele erreichen – so trainieren Sie Ihre Gedanken wie Spitzensportler - Curly_photo / Getty Images"
    },
    {
      "title": "Diese Übungen helfen bei Schmerzen am Ischias",
      "url": "https://www.spiegel.de/fitness/ischias-diese-uebungen-helfen-bei-einer-ischialgie-a-40289ceb-65be-450e-b429-c3351e77649d",
      "image_title": "Diese Übungen helfen bei Schmerzen am Ischias - Olena Malik / Getty Images"
    },
    {
      "title": "»Laura, halte durch!«",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-rekonstruktion-des-toedlichen-unfalls-am-laila-peak-in-pakistan-a-897bd667-4f7f-4aa8-8273-b07fcb31a5b8",
      "image_title": "»Laura, halte durch!« - [M] DER SPIEGEL; Fotos: Daniel Hug; Thomas Huber"
    },
    {
      "title": "Warum ließ ein Mann seine Freundin am Großglockner zurück?",
      "url": "https://www.spiegel.de/sport/oesterreich-bergdrama-am-grossglockner-mann-wegen-fahrlaessiger-toetung-angeklagt-a-51954ea3-782b-408d-99ab-51ca573f34c2",
      "image_title": "Warum ließ ein Mann seine Freundin am Großglockner zurück? - Johann Groder / EXPA / picturede / picture alliance"
    },
    {
      "title": "Die Neuerfindung des Jérôme Boateng",
      "url": "https://www.spiegel.de/sport/fussball/krisen-pr-umdeutungen-und-die-ard-doku-being-jerome-boateng-die-neuerfindung-des-jerome-boateng-a-208820b3-e09f-474c-8ae9-4f27c3190019",
      "image_title": "Die Neuerfindung des Jérôme Boateng - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Singender Fußballstar Bayerns Luis Díaz veröffentlicht eigenen Song",
      "teaser": "Am Ball kann Bayerns Offensivstar Luis Díaz alles, jetzt hat er auch seine musikalischen Fähigkeiten unter Beweis gestellt. Auf »La Promesa« teilt der Kolumbianer die Geschichte seines Aufstiegs aus armen Verhältnissen.",
      "url": "https://www.spiegel.de/sport/fussball/luis-diaz-vom-fc-bayern-muenchen-veroeffentlicht-eigenen-song-a-6a8d648a-f141-4bc3-bbda-d81e26fcb038",
      "image_title": "Bayerns Luis Díaz veröffentlicht eigenen Song - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Transfer-News Regionalliga-Kicker Biondić wechselt zu Champions-League-Klub",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Königsklassen-Vertreter Royale Union Saint-Gilloise hat bei Südwestregionalligist Eintracht Trier zugeschlagen. Und: Dortmunds Pascal Groß kehrt zu Brighton & Hove Albion zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfer-news-pascal-gross-kehrt-von-dortmund-nach-brighton-zurueck-a-0e93f90d-23e1-4e58-affe-f1398c891cca",
      "image_title": "Regionalliga-Kicker Biondić wechselt zu Champions-League-Klub - Eibner-Pressefoto / Sebastian J. S / picture alliance"
    },
    {
      "title": "Halbfinale der Darts-WM Schön, Luke Littler. Aber kennen Sie Gian van Veen?",
      "teaser": "Der große Favorit auf den Titel ist das 18 Jahre alte Darts-Wunderkind Luke Littler. Im Halbfinale der WM begeisterte jedoch vor allem ein Niederländer, der im Alexandra Palace zuvor noch nie ein Spiel gewonnen hatte. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2026-gian-van-veen-ist-neuer-darts-koenig-der-niederlande-und-trifft-im-finale-auf-luke-littler-a-4f8cd45c-1167-4ac8-bed8-b0cc0133f984",
      "image_title": "Schön, Luke Littler. Aber kennen Sie Gian van Veen? - Dave Shopland / AP",
      "author": "Sven Scharf"
    },
    {
      "title": "Leihwechsel von West Ham United Füllkrug erobert bei Debüt mit Milan die Tabellenspitze",
      "teaser": "Stunden nach der offiziellen Verkündung des Wechsels von Niclas Füllkrug zur AC Mailand kommt er gleich zum ersten Einsatz. Auf seinen Premierentreffer muss der Torjäger trotzdem noch warten.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-erobert-bei-debuet-mit-milan-die-tabellenspitze-a-d0c79e25-e171-4a95-8238-33aa1ef97f89",
      "image_title": "Füllkrug erobert bei Debüt mit Milan die Tabellenspitze - Luigi Canu / IPA Sport / ipa-agency.net / IMAGO"
    },
    {
      "title": "Verheerendes Unglück in Nigeria Behörden erheben Anklage gegen Fahrer von Anthony Joshuas Auto",
      "teaser": "Viel zu schnell fährt das Auto von Boxchampion Anthony Joshua durch die Straßen Nigerias. Der Wagen kollidiert mit einem Lkw, es gibt Tote. Schuld an dem Unglück ist womöglich Anthonys Fahrer.",
      "url": "https://www.spiegel.de/sport/boxen/anthony-joshua-fahrer-nach-toedlichem-unfall-in-nigeria-angeklagt-a-347a78e2-2577-4cc2-81a8-f5a439c5bb0c",
      "image_title": "Behörden erheben Anklage gegen Fahrer von Anthony Joshuas Auto - Federal Road Safety Corps / dpa"
    },
    {
      "title": "Transfer-News Füllkrug-Wechsel nach Mailand perfekt",
      "teaser": "Die wichtigsten Transfers und Gerüchte: Heute mit Nationalspieler Niclas Füllkrug, der in Italien um seine WM-Chance kämpft. Und: Dortmunds Pascal Groß steht vor einem Wechsel in die Premier League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfer-news-niclas-fuellkrug-zur-ac-mailand-a-cf1dae84-59eb-46f4-b4d6-849c0d9fc7bf",
      "image_title": "Füllkrug-Wechsel nach Mailand perfekt - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "Rauswurf für Pierre-Emerick Aubameyang Gabuns Team nach Ausscheiden beim Afrika-Cup suspendiert",
      "teaser": "Chaos im gabunischen Fußball: Nach drei Niederlagen in drei Partien beim Afrika-Cup hat der Sportminister des Landes für einen spektakulären Rundumschlag gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/pierre-emerick-aubameyang-gabuns-team-nach-afrika-cup-ausscheiden-suspendiert-a-d78d9177-9468-4c39-b4c1-445b458dc960",
      "image_title": "Gabuns Team nach Ausscheiden beim Afrika-Cup suspendiert - Franck Fife / AFP"
    },
    {
      "title": "Familiäre Gründe Sportvorstand Stefan Kuntz verlässt den HSV",
      "teaser": "Fußball-Bundesligist Hamburger SV und Sportvorstand Stefan Kuntz beenden ihre Zusammenarbeit. Der 63-Jährige hat den Aufsichtsrat aus familiären Gründen um eine sofortige Beendigung seiner Tätigkeit gebeten.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-sportvorstand-stefan-kuntz-verlaesst-den-klub-a-9efbdb25-0f89-42d4-b7fa-ea29eb282e4e",
      "image_title": "Sportvorstand Stefan Kuntz verlässt den HSV - Tom Weller / dpa"
    },
    {
      "title": "Rückkehr nach fünf Jahren Venus Williams vor Altersrekord bei Australian Open",
      "teaser": "Venus Williams hat bestätigt, dass sie erstmals seit 2021 wieder in Melbourne antritt. Älter als die 45-Jährige war in der Geschichte der Australian Open noch keine Spielerin.",
      "url": "https://www.spiegel.de/sport/tennis/venus-williams-vor-altersrekord-bei-australian-open-a-06153ff4-792e-40f6-88f4-f3c8afc4e323",
      "image_title": "Venus Williams vor Altersrekord bei Australian Open - Kena Betancur / AFP"
    },
    {
      "title": "Reitsportbilanz 2025 So viele Pferde starben bei internationalen Turnieren",
      "teaser": "Um mehr als 50 Prozent hat die Zahl toter Pferde in den drei olympischen Disziplinen Dressur, Springen und Vielseitigkeit im vergangenen Jahr zugenommen. Nicht eingerechnet sind hohe Todeszahlen im Galoppsport.",
      "url": "https://www.spiegel.de/sport/reiten-bilanz-2025-so-viele-pferde-starben-bei-internationalen-turnieren-a-bd35a51c-5def-46de-9f66-17dfb9c4c0ea",
      "image_title": "So viele Pferde starben bei internationalen Turnieren - Wirestock / iStockphoto / Getty Images"
    },
    {
      "title": "Darts-WM-Viertelfinale Weder Publikum noch Gegner bereiten Littler Probleme",
      "teaser": "Zuletzt hatte Luke Littler mit Buhrufen zu kämpfen, bei der Machtdemonstration gegen Krzysztof Ratajski geht es harmonischer zu. Im Halbfinale trifft er auf Ryan Searle, der bereits Martin Schindler rausgeworfen hatte.",
      "url": "https://www.spiegel.de/sport/darts-wm-titelverteidiger-luke-littler-stuermt-im-eiltempo-ins-halbfinale-a-15cfafdb-d00c-48d6-8261-cec8c109af76",
      "image_title": "Weder Publikum noch Gegner bereiten Littler Probleme - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Skispringen in Oberstdorf Prevc gewinnt die Two Nights Tour selbst dann, wenn sie patzt",
      "teaser": "Erst schon nach 105 Metern gelandet, am Ende trotzdem vorn: Nika Prevc holt zum dritten Mal den Gesamtsieg bei der Two Nights Tour. Der Tageserfolg geht nach Kanada, Selina Freitag springt erneut aufs Podest.",
      "url": "https://www.spiegel.de/sport/wintersport/two-nights-tour-skispringerin-nika-prevc-gewinnt-trotz-patzer-auch-dritte-ausgabe-a-07ffc7a8-f815-4b7a-92ce-e2a1045d892d",
      "image_title": "Prevc gewinnt die Two Nights Tour selbst dann, wenn sie patzt - Nordphoto / Hafner / IMAGO"
    },
    {
      "title": "Neujahrsspringen in Garmisch »Es ist ein schlechtes Zeichen, wenn man selbst betrogen hat und das dann anderen unterstellt«",
      "teaser": "Domen Prevc fliegt auch bei der zweiten Station der Vierschanzentournee allen davon. Im Hintergrund wird wieder mal wild übers Material spekuliert. Dabei verbreiten norwegische Medien offenbar haltlose Vorwürfe. Aus Garmisch-Partenkirchen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-domen-prevc-dominiert-in-garmisch-vorwuerfe-sorgen-fuer-aufruhr-a-769b8b98-1b11-45ec-b590-eb0d74a75eba",
      "image_title": "»Es ist ein schlechtes Zeichen, wenn man selbst betrogen hat und das dann anderen unterstellt« - Matthias Schrader / AP"
    },
    {
      "title": "Neujahrsspringen Prevc dominiert auch in Garmisch – Deutsche abgehängt",
      "teaser": "Der Slowene Domen Prevc lässt bei der Vierschanzentournee die Konkurrenz um das deutsche Spitzenduo verzweifeln. Sein Landsmann Timi Zajc ist erneut disqualifiziert worden – für ihn ist die Tournee vorbei.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-domen-prevc-gewinnt-das-neujahrsspringen-in-garmisch-felix-hoffmann-sechster-a-fa352c88-68ce-42a9-a3b8-1fb8b8fce801",
      "image_title": "Prevc dominiert auch in Garmisch – Deutsche abgehängt - Daniel Karmann / dpa"
    },
    {
      "title": "Ehemaliger Assistent von Guardiola FC Chelsea und Trainer Enzo Maresca trennen sich",
      "teaser": "Er führte den FC Chelsea in die Champions League, wurde Klub-Weltmeister und hatte noch einen Vertrag bis 2029. Doch zuletzt kriselte es. Gegen Manchester City wird Enzo Maresca schon nicht mehr an der Seitenlinie stehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-und-trainer-enzo-maresca-trennen-sich-a-72da7497-78bb-41e0-b7a8-87eeb5e96950",
      "image_title": "FC Chelsea und Trainer Enzo Maresca trennen sich - Oli Scarff / AFP"
    },
    {
      "title": "Qualifikation zum Neujahrsspringen Embacher springt Schanzenrekord, DSV-Routiniers nicht mehr so weit hinterher",
      "teaser": "In Oberstdorf hatten Karl Geiger und Andreas Wellinger ein Debakel erlebt, in Garmisch-Partenkirchen lief es besser. Vorne ragte erneut Domen Prevc heraus, am weitesten sprang aber ein Österreicher.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-stephan-embacher-springt-schanzenrekord-karl-geiger-bei-neujahrsspringen-dabei-a-88c1683c-ef5b-4021-ac60-7095d0a11a0a",
      "image_title": "Embacher springt Schanzenrekord, DSV-Routiniers nicht mehr so weit hinterher - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Brasilianischer Ex-Fußballstar Roberto Carlos am Herzen notoperiert",
      "teaser": "Für eine Untersuchung am Bein hatte Roberto Carlos ein Krankenhaus in São Paulo aufgesucht. Weil die Ärzte ein Blutgerinnsel entdeckten, unterzog sich Real Madrids Ex-Profi spontan einer Herz-OP – und überstand sie wohl gut.",
      "url": "https://www.spiegel.de/sport/fussball/brasilianischer-ex-fussballstar-roberto-carlos-erfolgreich-am-herzen-operiert-a-91ca9bbb-12bb-479a-8c5a-81272baa52c8",
      "image_title": "Roberto Carlos am Herzen notoperiert - Mandel Ngan / AP"
    },
    {
      "title": "Skispringen in Garmisch-Partenkirchen Selina Freitag feiert Podest-Premiere bei letzter Two-Nights-Tour",
      "teaser": "Erstmals steht bei der Two-Nights-Tour eine Deutsche auf dem Podium: Selina Freitag blieb in Garmisch-Partenkirchen nur hinter Nika Prevc zurück. Kommende Saison soll das Format einer Vierschanzentournee weichen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-in-garmisch-partenkirchen-selina-freitag-feiert-podest-premiere-bei-letzter-two-nights-tour-a-7a72aa3a-5520-4d1b-8f3a-a713f4bad201",
      "image_title": "Selina Freitag feiert Podest-Premiere bei letzter Two-Nights-Tour - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "FC Bayern unter Vincent Kompany Spiel mit dem Feuer Eine Kolumne von Danial Montazeri",
      "teaser": "Als er kam, wirkte die Münchner Mannschaft satt. Vincent Kompany verwandelte sie in ein Team, das seine Fans wieder begeistert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unter-vincent-kompany-spiel-mit-dem-feuer-a-590f5997-44f5-40cf-8f44-ebd9343a113e",
      "image_title": "Spiel mit dem Feuer - Thomas Kienzle / AFP"
    },
    {
      "title": "Ex-Weltmeister unter sich Michael van Gerwen verliert das Duell der Darts-Giganten",
      "teaser": "In den Zehnerjahren ging die Darts-WM fast ausschließlich über Michael van Gerwen und Gary Anderson. Im Achtelfinal-Duell setzte sich nun überraschend deutlich der 55-jährige Schotte durch.",
      "url": "https://www.spiegel.de/sport/darts-wm-michael-van-gerwen-verliert-das-duell-der-darts-giganten-gegen-gary-anderson-a-37ff9ff3-581e-4246-bfe6-0d24093d7b76",
      "image_title": "Michael van Gerwen verliert das Duell der Darts-Giganten - Steven Paston / PA Wire / dpa"
    }
  ]
}