{
  "timestamp": "2026-01-03T17:09:04",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff der USA: Aufnahmen zeigen Explosionen über venezolanischer Hauptstadt"
    },
    {
      "title": "Brandkatastrophe von Crans-Montana: »Danach kam die kleine Tür, an der alle drängelten«"
    },
    {
      "title": "Politische Unruhen in Iran: Demonstranten setzen Polizeistation in Brand"
    },
    {
      "title": "+++ US-Militäreinsatz in Caracas +++ Trump sagt, USA wollen Venezuela vorerst selbst führen",
      "teaser": "Venezuelas Machthaber Maduro wurde im Schlaf überwältigt und gefangengenommen. Jetzt äußert sich unter anderen US-Präsident Trump zu dem Militäreinsatz. Der Auftritt im Livestream und im Blog.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-beamte-bestaetigen-militaereinsatz-a-983fda89-f26b-4f7c-b70e-22d8e50cd578",
      "image_title": "Trump sagt, USA wollen Venezuela vorerst selbst führen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Gefangennahme von Maduro durch die USA »Wir fordern einen sofortigen Lebensnachweis«",
      "teaser": "Vizepräsidentin Delcy Rodríguez verlangt ein Lebenszeichen des gefangen genommenen Machthabers Nicolás Maduro. Wo genau die US-Amerikaner ihn gefangen halten, ist unklar.",
      "url": "https://www.spiegel.de/ausland/venezuela-maduro-nach-naechtlichem-angriff-der-usa-gefangen-genommen-a-cd4ebbb8-45a6-477a-a04b-fe70cd02f5ce"
    },
    {
      "title": "Augenzeugen in Crans-Montana »Menschen lagen am Boden, vermutlich tot«",
      "teaser": "Als in einer Bar im Schweizer Skiort ein Feuer ausbricht, kommt es zu dramatischen Szenen. Ein Restaurant wird zum Erste-Hilfe-Zentrum. Menschen berichten, was sie erlebt haben.",
      "url": "https://www.spiegel.de/panorama/crans-montana-in-der-schweiz-augenzeugen-berichten-von-feuer-in-der-bar-a-c055e69f-d3e2-49b3-b127-03a2be74fa11"
    },
    {
      "title": "Unglück im Kanton Wallis Amateuraufnahmen zeigen das Feuer in Crans-Montana",
      "teaser": "Eine Partynacht in den Schweizer Bergen endet in einer Tragödie, viele Menschen kommen in den Flammen einer Bar ums Leben. Ein Besucher hat die Schreckmomente gefilmt.",
      "url": "https://www.spiegel.de/panorama/crans-montana-in-der-schweiz-amateuraufnahmen-zeigen-feuer-in-bar-a-bcc7904d-5bf0-4cac-8682-3f612cc28f0d"
    },
    {
      "title": "Tragödie an Silvester Das sagt die Schweizer Polizei zum Feuer in Crans-Montana",
      "teaser": "Im Schweizer Skiort Crans-Montana sind etliche Menschen ums Leben gekommen. Jetzt äußert sich die Polizei zu den bisherigen Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/das-sagt-die-schweizer-polizei-zur-explosion-in-crans-montana-a-798c53bc-6690-43c3-bbec-1d95331df5f0",
      "image_title": "Das sagt die Schweizer Polizei zum Feuer in Crans-Montana - Alessandro Della Valle / KEYSTONE / dpa"
    },
    {
      "title": "Spektakulärer Einbruch in Sparkasse Überwachungskamera filmte offenbar die Täter in Gelsenkirchen",
      "teaser": "Vermummte Personen, ein schwarzer Kombi, ein Kleintransporter: Aufnahmen aus einem Parkhaus zeigen mutmaßlich die Täter des Sparkasseneinbruchs von Gelsenkirchen. Nach SPIEGEL-Informationen sind die Aufnahmen authentisch.",
      "url": "https://www.spiegel.de/panorama/sparkasse-gelsenkirchen-ueberwachungskamera-in-parkhaus-filmt-offenbar-die-taeter-a-d82146a2-3f9a-40b7-9843-cb3f6a57874d"
    },
    {
      "title": "Feuerwerk an der Harbour Bridge So hat Sydney das Jahr 2026 begrüßt",
      "teaser": "Es ist das bekannteste Silvesterfeuerwerk der Welt: So hat Australien an der Sydney Harbour Bridge ins neue Jahr hineingefeiert – und mit einer besonderen Aktion an den Anschlag am Bondi Beach erinnert.",
      "url": "https://www.spiegel.de/panorama/silvester-in-sydney-australien-feiert-an-der-harbour-bridge-ins-jahr-2026-a-1d14c1be-3032-408d-b875-f21ff1e6193c",
      "image_title": "So hat Sydney das Jahr 2026 begrüßt - Saeed Khan / AFP"
    },
    {
      "title": "Viele Verletzte nach Kollision Schweres Zugunglück bei Machu Picchu",
      "teaser": "Mindestens 40 Verletzte, davon viele Touristen, und ein toter Zugführer: Auf dem Weg zur berühmten Inkastadt Machu Picchu gab es eine verheerende Kollision. Die Strecke am Unglücksort ist eingleisig.",
      "url": "https://www.spiegel.de/panorama/machu-picchu-viele-verletzte-nach-kollision-von-zwei-zuegen-in-peru-a-735e2cfc-3bf1-4e11-b55d-d653a41cbf5a"
    },
    {
      "title": "Diskussion über Silvesterfeuerwerk »Man kann einmal im Jahr alles rauslassen«",
      "teaser": "In den Niederlanden soll ab dem nächsten Silvester ein Böllerverbot gelten. Auch in Deutschland geht die Debatte wieder los. In einem Geschäft in NRW aber ist die Nachfrage weiter groß.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-diskussion-um-boellerverbot-geht-wieder-los-was-sagen-kunden-a-62edccfb-8475-411b-b022-b156c2d90d72"
    },
    {
      "title": "Bankeinbruch in Gelsenkirchen »Sie erhalten weitere Informationen über das Onlineportal der Sparkasse«",
      "teaser": "Ein riesiges Loch im Tresor, eine aufgebrachte Menschenmenge und die große Sorge, dass alles weg ist: SPIEGEL-Redakteur Lukas Eberle hat in Gelsenkirchen mit Sparkassen-Kunden gesprochen, die jetzt um ihr Erspartes bangen.",
      "url": "https://www.spiegel.de/panorama/bankraub-in-gelsenkirchen-sie-erhalten-weitere-informationen-ueber-das-onlineportal-der-sparkasse-a-417da963-a4fb-4ac4-9aef-e0e80731e48a"
    },
    {
      "title": "Der schönste Tag des Lebens Grüne Hochzeit oder Luxusparty?",
      "teaser": "Hochzeitsplanerin Léa weiß, wie es geht: ein großes Fest feiern und den ökologischen Fußabdruck gering halten. Für Kunden von Julia Weiß dagegen steht Opulenz und Glamour im Vordergrund. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gruene-hochzeit-oder-luxusparty-der-schoenste-tag-des-lebens-spiegel-tv-fuer-arte-re-a-5a3db38c-df6a-4c00-a940-8fd757a74380"
    },
    {
      "title": "Manöver Chinas militärische Muskelspiele vor Taiwans Küste",
      "teaser": "Chinesische Streitkräfte haben ein groß angelegtes Militärmanöver rund um Taiwan begonnen. Die sogenannte »Mission der Gerechtigkeit 2025« soll eine Warnung sein – und eine Botschaft an die USA.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-startet-militaermanoever-mission-der-gerechtigkeit-2025-a-6855aea1-2170-4b8b-a543-3afb1614457c"
    },
    {
      "title": "Trump und Selenskyj Die Höflichkeiten von Mar-a-Lago",
      "teaser": "Ein kleiner Schritt, aber kein Durchbruch: Beim Besuch des ukrainischen Präsidenten in Mar-a-Lago wurde viel geredet. Donald Trump überraschte mit einem Lob für Wladimir Putin – das Selenskyj auf seine Art quittierte. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/mar-a-lago-donald-trump-und-wolodymyr-selenskyjs-laecheln-des-abends-a-ad8a0d88-0423-41db-bbd9-2452297c9538",
      "author": "Martin Sümening"
    },
    {
      "title": "Pressekonferenz Die Statements von Trump und Selenskyj nach ihrem Treffen",
      "teaser": "Donald Trump und Wolodymyr Selenskyj treten nach ihrem Treffen in Mar-a-Lago vor die Presse. Haben sie bei den Friedensgesprächen einen Durchbruch erzielt? Sehen Sie hier ihre Statements.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-halten-pressekonferenz-in-mar-a-lago-a-71cbd1bc-9ecf-46c6-bf23-e599aced1b60",
      "image_title": "Die Statements von Trump und Selenskyj nach ihrem Treffen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Treffen in Mar-a-Lago So lief die Begrüßung von Selenskyj bei Trump",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj ist nach Florida zu Donald Trump gereist, um über seinen Friedensplan zu sprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-friedensverhandlungen-fuer-ukraine-in-mar-a-lago-a-649c4760-d562-41b6-b2d7-c2a2d9255818",
      "image_title": "So lief die Begrüßung von Selenskyj bei Trump - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Zukunft der Republik Moldau Zwischen Brüssel und Putin",
      "teaser": "Sowjet-Nostalgie, Bindung zu Russland und gleichzeitig Angst um die eigene europäische Zukunft? In Moldau gibt es beides. Offen ist, wohin das kleine Land steuert. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/moldau-kampf-zwischen-einfluss-aus-russland-und-eu-ambitionen-und-west-spiegel-tv-fuer-arte-re-a-c3e15f75-9985-47dc-a175-d71af0b9e544"
    },
    {
      "title": "ISS-Astronauten Auch im Weltall herrscht Weihnachtsstimmung",
      "teaser": "Mit fliegenden Zipfelmützen in über 400 Kilometer Höhe: Diese vier ISS-Raumfahrer machen das Beste aus den Feiertagen in der Umlaufbahn und senden eine Botschaft in Richtung Erde.",
      "url": "https://www.spiegel.de/wissenschaft/iss-astronauten-weihnachtsbotschaft-aus-400-kilometern-hoehe-in-richtung-erde-a-1d0d5e8e-aaff-4be1-b6e9-2cfabebaac1c"
    },
    {
      "title": "Menschen und ihre Geschichten Der große SPIEGEL-TV-Jahresrückblick 2025",
      "teaser": "Eigentlich waren es zwölf Monate im politischen Krisenmodus: Neuwahlen, Migrationsstreit, Stadtbild-Debatten, Mietenwahnsinn, Gaza und Ukraine. Doch manchmal war das Jahr für unsere Reporter auch unterhaltsam und skurril.",
      "url": "https://www.spiegel.de/panorama/der-grosse-spiegel-tv-jahresrueckblick-2025-menschen-und-ihre-geschichten-a-e09e668e-65ad-4fb4-ba90-13c749e91be9"
    },
    {
      "title": "Weihnachtsansprache des Bundespräsidenten »Wir wissen, wir werden gebraucht«",
      "teaser": "Für Frank-Walter Steinmeier ist Weihnachten mehr als ein Fest der Bräuche und Rituale. In seiner Ansprache geht es dem Bundespräsidenten vor allem um Mut und Hoffnung. Und um Solidarität mit der Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-frank-walter-steinmeier-spricht-in-ansprache-ueber-mut-und-hoffnung-a-66869df8-f9e6-4236-991a-6ed844eddb9c"
    },
    {
      "title": "Knigge im Imbiss Wie isst man einen Döner richtig?",
      "teaser": "Wo beiße ich zuerst ab? Sollte ich die Zwiebeln weglassen? Und wie zum Teufel kleckere ich mich nicht voll? Ein Knigge-Experte zeigt unserem SPIEGEL-Reporter: So ist ein Döner zu verzehren, mit Anstand. Von Maria Herbst und Jakob Steiner",
      "url": "https://www.spiegel.de/panorama/knigge-wie-isst-man-einen-doener-richtig-a-b7e893c2-e75f-4904-a138-2727e3a337ab",
      "author": "Maria Herbst und Jakob Steiner"
    }
  ]
}