{
  "timestamp": "2025-12-31T15:11:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Papa war besessen von den Sternen« Zwei Schwestern bauen ein Kulinarik-Imperium auf – für ihren toten Vater",
      "teaser": "Als sich Frankreichs Starkoch Bernard Loiseau das Leben nahm, waren seine Töchter Bérangère und Blanche noch Kinder. Heute eifern sie ihm in der Haute Cuisine nach. Von Leo Klimm, Saulieu",
      "url": "https://www.spiegel.de/wirtschaft/berangere-und-blanche-loiseau-diese-frauen-streben-an-die-weltspitze-der-gastronomie-a-dffe8ee0-3da8-4769-bc9e-782123e3afdd",
      "image_title": "Zwei Schwestern bauen ein Kulinarik-Imperium auf – für ihren toten Vater - Julien Faure / DER SPIEGEL",
      "author": "Leo Klimm, Saulieu"
    },
    {
      "title": "KI-Agentin über Geldanlage »Welche Aktie würden Sie kaufen, Dr. Prompt?«",
      "teaser": "Wann platzt die KI-Blase an der Börse? Das haben wir jemanden gefragt, der es wissen müsste: eine künstliche Intelligenz. Sie verrät ihren Geheimtipp und sagt, was sie vom Bitcoin hält. Ein KI-Interview von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kuenstliche-intelligenz-ueber-geldanlage-wenn-ich-im-gold-baden-will-buche-ich-einen-wellness-urlaub-a-2a56ed19-d116-4e75-8179-5d031cf6c6ce",
      "image_title": "»Welche Aktie würden Sie kaufen, Dr. Prompt?« - [KI] Claude / Generated with Gemini"
    },
    {
      "title": "Effizienzsteigerung durch Technik Steht dank KI-Agenten das Ende der bezahlten Arbeit bevor?",
      "teaser": "Shoppen, Urlaube buchen, Papierkram: Künstliche Intelligenz übernimmt immer mehr Aufgaben selbstständig. Was das für Branchen, Unternehmen und Jobs bedeutet. Und für Sie. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/ki-draengt-auf-den-arbeitsmarkt-die-digitalen-agenten-kommen-a-3f7d2647-7820-4f09-96f4-d82e16daf3ad",
      "image_title": "Steht dank KI-Agenten das Ende der bezahlten Arbeit bevor? - VCG / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Investorenlegende Warren Buffett tritt ab – diese vier Dinge können Sie von ihm lernen",
      "teaser": "Er gilt als einer der erfolgreichsten Investoren der Welt: Mit 95 Jahren zieht sich Warren Buffett nun zurück. Hier erfahren Sie, welches Geheimnis hinter seinem Erfolg steckt. Und was Sie sich davon abschauen können. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/warren-buffett-diese-vier-dinge-koennen-sie-von-der-investorenlegende-lernen-a-a1280460-c826-4ab9-aa9b-0a90749c9a80",
      "image_title": "Warren Buffett tritt ab – diese vier Dinge können Sie von ihm lernen - Carlos Barria / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Plus 23 Prozent Dax legt bestes Börsenjahr seit 2019 hin",
      "teaser": "Von der Wirtschaftsflaute in Deutschland zeigt sich der Dax unbeeindruckt. Fast ein Viertel hat der Leitindex 2025 zugelegt. Insbesondere Rüstungsaktien profitieren dieses Jahr. Anleger sorgen sich aber vor einer Blase.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-am-main-dax-legt-bestes-boersenjahr-seit-2019-hin-a-520ffc8d-2755-49cc-a547-adfa746a4ec1",
      "image_title": "Dax legt bestes Börsenjahr seit 2019 hin - Florian Gaul / greatif / picture alliance",
      "author": "der Wirtschaftsflaute in Deutschland zeigt sich der Dax unbeeindruckt. Fast ein Viertel hat der Leitindex 2025 zugelegt. Insbesondere Rüstungsaktien profitieren dieses Jahr. Anleger sorgen sich aber vor einer Blase."
    },
    {
      "title": "Störungen und Stromausfall Züge fahren teilweise wieder durch den Eurotunnel",
      "teaser": "Kurz vor Silvester sorgt ein Problem mit der Oberleitung für Chaos im Eurotunnel. Zwischen Großbritannien und dem Kontinent ging zwischenzeitlich nichts mehr, nun wird der Bahnverkehr langsam wieder aufgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/eurotunnel-zuege-fahren-teilweise-wieder-unter-dem-aermelkanal-a-0b06bb6c-2b9a-4535-ba28-fd3f482bb796",
      "image_title": "Züge fahren teilweise wieder durch den Eurotunnel - Gareth Fuller / PA Wire / dpa"
    },
    {
      "title": "Vorschlag von Bärbel Bas Die Bundesregierung kämpft gegen Bürokratie – und sägt am Arbeitsschutz",
      "teaser": "Die Wirtschaft klagt über Regelwut. Nun soll für kleine Betriebe die Pflicht entfallen, Sicherheitsbeauftragte zu bestellen. Aber sind die wirklich nutzlos? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsschutz-bundesregierung-plant-aenderungen-bei-sicherheitsbeauftragten-a-3f1647de-3ad3-48c2-8b27-0fd1ef8ecff6",
      "image_title": "Die Bundesregierung kämpft gegen Bürokratie – und sägt am Arbeitsschutz - dts Nachrichtenagentur / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Oberleitungsschaden Eurostar stellt Zugverkehr nach London ein",
      "teaser": "Probleme mit der Stromversorgung der Züge im Eurotunnel sorgen für massive Störungen im Reiseverkehr zwischen Großbritannien und dem Kontinent. Kunden sollten keine schnelle Abhilfe erwarten.",
      "url": "https://www.spiegel.de/wirtschaft/oberleitungsschaden-zugverkehr-am-aermelkanal-gestoert-eurostar-raet-zu-umbuchung-a-8e10f1d8-5f61-4a9e-b910-316176172699",
      "image_title": "Eurostar stellt Zugverkehr nach London ein - Gareth Fuller / PA Wire / dpa"
    },
    {
      "title": "Verärgerte Kunden Störung im Onlinebanking bei Deutscher Bank und Postbank",
      "teaser": "Zwischen den Feiertagen noch ein paar Bankgeschäfte erledigen – das ist für viele Kunden der Deutschen Bank und der Postbank gerade schwierig. Beim Einloggen kam es zeitweise zu erheblichen Problemen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-und-postbank-stoerung-im-online-banking-a-0e34ccef-dac6-4e8a-b281-ee55137aa80d",
      "image_title": "Störung im Onlinebanking bei Deutscher Bank und Postbank - Deutsche Bank AG"
    },
    {
      "title": "Krise bei Jim Beam und Jack Daniel’s Warum amerikanische Whiskey-Firmen auf ihrem Bourbon sitzen bleiben",
      "teaser": "Whiskey aus den USA galt jahrelang als Kult und Sammlerobjekt. Mittlerweile scheint vielen Konsumenten der Durst auf die Tropfen vergangen zu sein. Jim Beam will sogar seine Destillerie in Kentucky für ein Jahr stilllegen. Von Ines Zöttl, Tucson",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-amerikanische-whiskey-firmen-auf-ihrem-bourbon-sitzen-bleiben-a-91e382a9-e32d-40ab-922c-e50311df1315",
      "image_title": "Warum amerikanische Whiskey-Firmen auf ihrem Bourbon sitzen bleiben - Bryan Woolston / Getty Images",
      "author": "Ines Zöttl, Tucson"
    },
    {
      "title": "Wettbewerbsfähigkeit Bankenpräsident Sewing schwört Deutsche auf Mehrarbeit ein",
      "teaser": "Die deutsche Wirtschaft steckt im Stimmungstief, nur wenige Branchen blicken mit Zuversicht nach vorn. Bankenpräsident Christian Sewing fordert deshalb Reformen, die schmerzhaft werden dürften.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbsfaehigkeit-bankenpraesident-sewing-schwoert-deutsche-auf-mehrarbeit-ein-a-2a7d3a8b-3454-4e0f-b32f-231433635517",
      "image_title": "Bankenpräsident Sewing schwört Deutsche auf Mehrarbeit ein - Clemens Bilan / EPA"
    },
    {
      "title": "IW-Studie Ein Job im Haushalt ist in der Regel Schwarzarbeit",
      "teaser": "Fast vier Millionen Haushalte setzen auf Schwarzarbeit. Warum viele Arbeitgeber die Anmeldung umgehen und wie viel Geld dabei wirklich fließt.",
      "url": "https://www.spiegel.de/wirtschaft/iw-studie-ein-job-im-haushalt-ist-in-der-regel-schwarzarbeit-a-800fa72a-6933-4ba4-804b-c80fe64b0237",
      "image_title": "Ein Job im Haushalt ist in der Regel Schwarzarbeit - Silvia Marks / picture alliance / dpa Themendienst"
    },
    {
      "title": "Ifo-Umfrage Große Mehrheit der Unternehmen findet Steuern zu hoch",
      "teaser": "Unter den G7 ist Deutschland die Nation mit den höchsten Unternehmensteuern. Dementsprechend klagt die große Mehrheit der Firmen. Drei Steuerarten sind die Top-Belastungsfaktoren.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-grosse-mehrheit-der-unternehmen-findet-steuern-zu-hoch-a-224b7448-43fe-45c8-a32b-8b13f4f98ac9",
      "image_title": "Große Mehrheit der Unternehmen findet Steuern zu hoch - Florian Gaertner / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Butter, Kaffee, Kakao Das waren die größten Preissprünge bei Lebensmitteln 2025",
      "teaser": "Butter ist so billig wie schon lange nicht mehr, für andere Produkte zahlen Kunden zum Jahresende hingegen deutlich höhere Preise. Der Überblick über die größten Ausreißer und die Ursachen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-das-waren-die-groessten-preisspruenge-bei-lebensmitteln-2025-a-b0257ccb-6bfb-4313-ba4b-f0ec69e73cda",
      "image_title": "Das waren die größten Preissprünge bei Lebensmitteln 2025 - Oliver Berg / dpa"
    },
    {
      "title": "Jahresendrallye am Metallmarkt Silber verliert nach Rekordhoch deutlich an Wert",
      "teaser": "Erhöhte Nachfrage aus China und ein Kommentar von Elon Musk haben den Silberpreis erstmals auf über 80 US-Dollar steigen lassen. Nun machten Anleger Kasse und der Preis drehte ins Minus. Auch Gold verbilligte sich.",
      "url": "https://www.spiegel.de/wirtschaft/edelmetalle-silber-verliert-nach-rekord-deutlich-an-wert-a-e695415b-fcdc-441c-a623-b28d99b11955",
      "image_title": "Silber verliert nach Rekordhoch deutlich an Wert - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Kontaktgebühr für jeden Arztbesuch »Ich würde mir als Beitragszahler verschaukelt vorkommen«",
      "teaser": "Der Chef der Kassenärzte fordert eine Gebühr für jeden Praxisbesuch. Seine Kollegin Nicola Buhlinger-Göpfarth vertritt die Hausärzte. Sie warnt vor einem Flop und hohen Kosten für Patienten. Ein Interview von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kontaktgebuehr-in-der-arztpraxis-hausaerzte-sind-gegen-den-vorschlag-von-andreas-gassen-a-302dec70-b98e-4d7d-bf40-2f3c7e0fb398",
      "image_title": "»Ich würde mir als Beitragszahler verschaukelt vorkommen« - Maskot / Getty Images"
    },
    {
      "title": "Börsenwert Nvidia löst Apple als wertvollstes Unternehmen ab – SAP fällt zurück",
      "teaser": "4,63 Billionen Dollar: So schwer ist Chiphersteller Nvidia mittlerweile, wie eine neue Analyse ergibt. Damit steigt der Konzern zum wertvollsten der Welt auf. Europäische Firmen sind erst auf den hinteren Plätzen vertreten.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-loest-apple-als-wertvollstes-unternehmen-ab-sap-faellt-zurueck-a-efac0ee4-dc19-4421-8ec0-b7777e2c92f2",
      "image_title": "Nvidia löst Apple als wertvollstes Unternehmen ab – SAP fällt zurück - DeeCee Carter / MediaPunch / IMAGO"
    },
    {
      "title": "Zahlen der Logistikbranche In Deutschland fehlen 120.000 Trucker",
      "teaser": "Es gibt zu wenig Lkw-Fahrer hierzulande: Dem Branchenverband zufolge sind Zehntausende Jobs im Führerhaus derzeit unbesetzt. Die Lage könnte sogar noch schlimmer werden, was auch moderne Technik nicht verhindern dürfte.",
      "url": "https://www.spiegel.de/wirtschaft/logistikbranche-in-deutschland-fehlen-120-000-lkw-fahrer-a-8b0b7e14-aaa4-4891-9168-f3db78ae0f3b",
      "image_title": "In Deutschland fehlen 120.000 Trucker - Bernd Wüstneck / dpa"
    },
    {
      "title": "Umsatz, Gewinn, Kundenzahlen unter Druck Kaufhauskonzern Galeria taumelt geschwächt ins neue Jahr",
      "teaser": "Für Galeria wird der Jahresstart 2026 offenbar heikel. Das Weihnachtsgeschäft lief schlechter als erwartet, Umsatz und Gewinn liegen unter den Vorjahreswerten. Insidern macht die Liquiditätslage Sorgen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-kaufhauskonzern-taumelt-geschwaecht-ins-neue-jahr-a-542e7622-8087-4aad-8c71-cf5461e3540e",
      "image_title": "Kaufhauskonzern Galeria taumelt geschwächt ins neue Jahr - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Interaktive Deutschlandkarte Wo sich Gutverdiener eine Eigentumswohnung leisten können – und wo nicht",
      "teaser": "Eine eigene Immobilie ist für die meisten Menschen kaum mehr erschwinglich. Eine neue Studie zeigt, wo zumindest Kaufinteressenten mit überdurchschnittlichen Einkommen noch zuschlagen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/wo-sich-gutverdiener-eine-eigentumswohnung-leisten-koennen-und-wo-nicht-a-5525da0b-a23e-4c16-aa4f-6ee13eeba547",
      "image_title": "Wo sich Gutverdiener eine Eigentumswohnung leisten können – und wo nicht - Arnulf Hettrich / IMAGO"
    }
  ]
}