{
  "timestamp": "2025-12-30T09:15:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wettbewerbsfähigkeit Bankenpräsident Sewing schwört Deutsche auf Mehrarbeit ein",
      "teaser": "Die deutsche Wirtschaft steckt im Stimmungstief, nur wenige Branchen blicken mit Zuversicht nach vorn. Bankenpräsident Christian Sewing fordert deshalb Reformen, die schmerzhaft werden dürften.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbsfaehigkeit-bankenpraesident-sewing-schwoert-deutsche-auf-mehrarbeit-ein-a-2a7d3a8b-3454-4e0f-b32f-231433635517",
      "image_title": "Bankenpräsident Sewing schwört Deutsche auf Mehrarbeit ein - Clemens Bilan / EPA"
    },
    {
      "title": "IW-Studie Ein Job im Haushalt ist in der Regel Schwarzarbeit",
      "teaser": "Fast vier Millionen Haushalte setzen auf Schwarzarbeit. Warum viele Arbeitgeber die Anmeldung umgehen und wie viel Geld dabei wirklich fließt.",
      "url": "https://www.spiegel.de/wirtschaft/iw-studie-ein-job-im-haushalt-ist-in-der-regel-schwarzarbeit-a-800fa72a-6933-4ba4-804b-c80fe64b0237",
      "image_title": "Ein Job im Haushalt ist in der Regel Schwarzarbeit - Silvia Marks / picture alliance / dpa Themendienst"
    },
    {
      "title": "Ifo-Umfrage Große Mehrheit der Unternehmen findet Steuern zu hoch",
      "teaser": "Unter den G7 ist Deutschland die Nation mit den höchsten Unternehmensteuern. Dementsprechend klagt die große Mehrheit der Firmen. Drei Steuerarten sind die Top-Belastungsfaktoren.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-grosse-mehrheit-der-unternehmen-findet-steuern-zu-hoch-a-224b7448-43fe-45c8-a32b-8b13f4f98ac9",
      "image_title": "Große Mehrheit der Unternehmen findet Steuern zu hoch - Florian Gaertner / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Butter, Kaffee, Kakao Das waren die größten Preissprünge bei Lebensmitteln 2025",
      "teaser": "Butter ist so billig wie schon lange nicht mehr, für andere Produkte zahlen Kunden zum Jahresende hingegen deutlich höhere Preise. Der Überblick über die größten Ausreißer und die Ursachen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-das-waren-die-groessten-preisspruenge-bei-lebensmitteln-2025-a-b0257ccb-6bfb-4313-ba4b-f0ec69e73cda",
      "image_title": "Das waren die größten Preissprünge bei Lebensmitteln 2025 - Oliver Berg / dpa"
    },
    {
      "title": "Jahresendrallye am Metallmarkt Silber verliert nach Rekordhoch deutlich an Wert",
      "teaser": "Erhöhte Nachfrage aus China und ein Kommentar von Elon Musk haben den Silberpreis erstmals auf über 80 US-Dollar steigen lassen. Nun machten Anleger Kasse und der Preis drehte ins Minus. Auch Gold verbilligte sich.",
      "url": "https://www.spiegel.de/wirtschaft/edelmetalle-silber-verliert-nach-rekord-deutlich-an-wert-a-e695415b-fcdc-441c-a623-b28d99b11955",
      "image_title": "Silber verliert nach Rekordhoch deutlich an Wert - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Kontaktgebühr für jeden Arztbesuch »Ich würde mir als Beitragszahler verschaukelt vorkommen«",
      "teaser": "Der Chef der Kassenärzte fordert eine Gebühr für jeden Praxisbesuch. Seine Kollegin Nicola Buhlinger-Göpfarth vertritt die Hausärzte. Sie warnt vor einem Flop und hohen Kosten für Patienten. Ein Interview von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kontaktgebuehr-in-der-arztpraxis-hausaerzte-sind-gegen-den-vorschlag-von-andreas-gassen-a-302dec70-b98e-4d7d-bf40-2f3c7e0fb398",
      "image_title": "»Ich würde mir als Beitragszahler verschaukelt vorkommen« - Maskot / Getty Images"
    },
    {
      "title": "Börsenwert Nvidia löst Apple als wertvollstes Unternehmen ab – SAP fällt zurück",
      "teaser": "4,63 Billionen Dollar: So schwer ist Chiphersteller Nvidia mittlerweile, wie eine neue Analyse ergibt. Damit steigt der Konzern zum wertvollsten der Welt auf. Europäische Firmen sind erst auf den hinteren Plätzen vertreten.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-loest-apple-als-wertvollstes-unternehmen-ab-sap-faellt-zurueck-a-efac0ee4-dc19-4421-8ec0-b7777e2c92f2",
      "image_title": "Nvidia löst Apple als wertvollstes Unternehmen ab – SAP fällt zurück - DeeCee Carter / MediaPunch / IMAGO"
    },
    {
      "title": "Zahlen der Logistikbranche In Deutschland fehlen 120.000 Trucker",
      "teaser": "Es gibt zu wenig Lkw-Fahrer hierzulande: Dem Branchenverband zufolge sind Zehntausende Jobs im Führerhaus derzeit unbesetzt. Die Lage könnte sogar noch schlimmer werden, was auch moderne Technik nicht verhindern dürfte.",
      "url": "https://www.spiegel.de/wirtschaft/logistikbranche-in-deutschland-fehlen-120-000-lkw-fahrer-a-8b0b7e14-aaa4-4891-9168-f3db78ae0f3b",
      "image_title": "In Deutschland fehlen 120.000 Trucker - Bernd Wüstneck / dpa"
    },
    {
      "title": "Umsatz, Gewinn, Kundenzahlen unter Druck Kaufhauskonzern Galeria taumelt geschwächt ins neue Jahr",
      "teaser": "Für Galeria wird der Jahresstart 2026 offenbar heikel. Das Weihnachtsgeschäft lief schlechter als erwartet, Umsatz und Gewinn liegen unter den Vorjahreswerten. Insidern macht die Liquiditätslage Sorgen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-kaufhauskonzern-taumelt-geschwaecht-ins-neue-jahr-a-542e7622-8087-4aad-8c71-cf5461e3540e",
      "image_title": "Kaufhauskonzern Galeria taumelt geschwächt ins neue Jahr - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Interaktive Deutschlandkarte Wo sich Gutverdiener eine Eigentumswohnung leisten können – und wo nicht",
      "teaser": "Eine eigene Immobilie ist für die meisten Menschen kaum mehr erschwinglich. Eine neue Studie zeigt, wo zumindest Kaufinteressenten mit überdurchschnittlichen Einkommen noch zuschlagen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/wo-sich-gutverdiener-eine-eigentumswohnung-leisten-koennen-und-wo-nicht-a-5525da0b-a23e-4c16-aa4f-6ee13eeba547",
      "image_title": "Wo sich Gutverdiener eine Eigentumswohnung leisten können – und wo nicht - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Kritik an Preisen Bauernpräsident will Butter »zur Dubai-Schokolade« machen",
      "teaser": "Ob Joachim Rukwied gern Dubai-Schokolade isst, ist nicht überliefert. Der Präsident des Deutschen Bauernverbandes nutzt die Süßigkeit aber gern, um Butterpreise einzuordnen. Gerade ist er damit gar nicht zufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/butter-preis-bauernpraesident-joachim-rukwied-will-butter-zur-dubai-schokolade-machen-a-220d6c8c-e7bd-427e-be79-b1bd3ea0b40e",
      "image_title": "Bauernpräsident will Butter »zur Dubai-Schokolade« machen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Verkäufe von Elektrofahrzeugen Chinesischer Autobauer BYD überholt Tesla",
      "teaser": "Wegen Elon Musks politischen Engagements haben Teslas Verkäufe vor allem in Europa nachgelassen. BYD, die Konkurrenz aus China, hat nun deutlich mehr Autos verkauft als der US-Autohersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-autobauer-byd-ueberholt-tesla-bei-verkaeufen-von-elektrofahrzeugen-a-c43cb9ea-b0ff-4890-b2c4-4b7c6854234c",
      "image_title": "Chinesischer Autobauer BYD überholt Tesla - Sun Weitong / Xinhua / IMAGO"
    },
    {
      "title": "Arbeitszeit 2026 Fratzscher bezeichnet Diskussion über Ersatzfeiertage als »Phantomdebatte«",
      "teaser": "Weil einige Feiertage auf ein Wochenende fallen, muss 2026 mehr gearbeitet werden. Die Opposition fordert Ersatz, die Union warnt vor Milliardenausfällen. Und laut dem DIW-Chef verfehlt die Debatte das eigentliche Thema.",
      "url": "https://www.spiegel.de/wirtschaft/feiertage-2026-diw-praesident-marcel-fratzscher-bezeichnet-diskussion-ueber-ersatz-feiertage-als-phantomdebatte-a-78131ccf-1ee7-4730-be47-04582d4a8cd7",
      "image_title": "Fratzscher bezeichnet Diskussion über Ersatzfeiertage als »Phantomdebatte« - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Krankheit und Jobverlust So finden Sie Wege aus der finanziellen Unsicherheit Eine Kolumne von Nikolaus Braun",
      "teaser": "Immobilien, Mieteinnahmen, Rücklagen – und trotzdem tief verunsichert: Ein Fall aus meiner Beratung zeigt, wie Krankheit und Jobverlust zum Albtraum werden können. Und wie man wieder Vertrauen ins eigene Leben findet.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankheit-und-jobverlust-wege-aus-der-finanziellen-unsicherheit-finden-a-7eef1a6d-948e-4a35-9add-563225d15e50",
      "image_title": "So finden Sie Wege aus der finanziellen Unsicherheit - Liliya Krueger / Getty Images"
    },
    {
      "title": "Wirtschaft in der Krise Gewinneinbruch und weniger Jobs bei Deutschlands Topkonzernen",
      "teaser": "Deutschlands Konzerne kämpfen das dritte Jahr in Folge mit sinkenden Gewinnen. Besonders hart trifft es Autobauer und den Chemiesektor. Andere Branchen behaupten sich in der Krise deutlich besser.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-gewinneinbruch-und-weniger-jobs-bei-deutschlands-top-konzernen-a-a72b9f7d-27a5-4e3c-a868-21a60a3ef965",
      "image_title": "Gewinneinbruch und weniger Jobs bei Deutschlands Topkonzernen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Steuerbonus für Ruheständler So funktioniert die Aktivrente",
      "teaser": "In den Ruhestand gehen, nur weil das Rentenalter erreicht ist? Für diejenigen, die sich diese Frage stellen, hat die Bundesregierung ab Januar einen Bonus parat: die Aktivrente. Wem sie nützt – und was man beachten sollte. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/aktivrente-wie-funktioniert-sie-und-was-bringt-sie-a-60bd2e98-c644-4ab4-9c15-668f510604ed",
      "image_title": "So funktioniert die Aktivrente - Unai Huizi / imagebroker / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Digitalisierung der Post Dänemark hängt letzte Briefkästen ab",
      "teaser": "Die Digitalisierung des Alltags in Dänemark geht weiter: Weil der Briefverkehr seit Jahren stark abnimmt, verschwinden nun die Briefkästen. Auch Postsendungen aus Deutschland sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/digitalisierung-daenemark-haengt-letzte-briefkaesten-ab-a-2595ae6a-fe2d-4357-8524-ec3d685f3b20",
      "image_title": "Dänemark hängt letzte Briefkästen ab - Stephan Schulz / dpa-Zentralbild / picture alliance"
    },
    {
      "title": "Nach Rekordjahren Deutsche Rüstungsexporte sind 2025 deutlich zurückgegangen",
      "teaser": "Während die Ukraine sich weiterhin gegen den russischen Angriffskrieg verteidigt, sinken die deutschen Waffenlieferungen erstmals seit zwei Jahren. Ein umstrittenes Empfängerland hat die Ukraine gar überholt.",
      "url": "https://www.spiegel.de/wirtschaft/ruestung-deutsche-ruestungsexporte-sind-2025-deutlich-zurueckgegangen-a-69c4b44e-a001-4355-af72-10687621b825",
      "image_title": "Deutsche Rüstungsexporte sind 2025 deutlich zurückgegangen - Philipp Schulze / dpa"
    },
    {
      "title": "»Drei oder vier Euro« Kassenärztechef fordert Gebühr bei jedem Arztbesuch",
      "teaser": "Die Kassenärztliche Bundesvereinigung plädiert für eine Eigenbeteiligung der Patienten bei Arztbesuchen. KBV-Chef Andreas Gassen will so die Zahl der Mehrfachbehandlungen reduzieren und die Krankenkassen entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kassenaerzte-chef-andreas-gassen-fordert-gebuehren-fuer-arztbesuche-a-13f417cc-6ae9-47e2-9592-7dd7eafb1069",
      "image_title": "Kassenärztechef fordert Gebühr bei jedem Arztbesuch - Jens Schicke / IMAGO"
    },
    {
      "title": "Psychologe Grünewald über Regeln »Wir Deutschen haben ein starkes Bedürfnis nach Normen«",
      "teaser": "Der Psychologe und Marktforscher Stephan Grünewald, 65, wurde bekannt, weil er die Seelenlage der Deutschen beleuchtet. Hier erklärt er, warum der Mensch beides braucht: Etikette und archaische Lustbefriedigung. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/psychologe-stephan-gruenewald-wir-deutschen-haben-ein-starkes-beduerfnis-nach-normen-a-3645c91e-4c9a-46b1-bda5-1a7ca33d3112",
      "image_title": "»Wir Deutschen haben ein starkes Bedürfnis nach Normen« - Yves Haltner / DER SPIEGEL"
    }
  ]
}