{
  "timestamp": "2026-01-04T12:18:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Trauriges Rekordjahr« Jeden Tag werden fünf Bahn-Beschäftigte körperlich attackiert",
      "teaser": "Sie beraten Kunden, kontrollieren Tickets oder sorgen für Ordnung in Bahnhöfen – trotzdem gelten sie als Repräsentanten eines ungeliebten Systems. Mitarbeiter der Deutschen Bahn erleben oft Aggression.",
      "url": "https://www.spiegel.de/wirtschaft/jeden-tag-werden-fuenf-bahnbeschaeftigte-koerperlich-attackiert-a-6a5090c4-c931-4cba-b76c-2c7dabb22622",
      "image_title": "Jeden Tag werden fünf Bahn-Beschäftigte körperlich attackiert - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Fitnessstudios umwerben Generation Z Sie gehen ins Gymmie, werden skinny, machen daraus eine Show",
      "teaser": "Von der Muckibude mit Schweißgeruch zum Lifestyle-Treff: Fitnessstudios müssen sich neu erfinden. Die junge Zielgruppe will flexible Verträge und Orte, die auf Instagram gut aussehen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-fitnessstudios-die-generation-z-umwerben-po-auf-stress-abbauen-a-d0f4158f-ed0f-4be6-afac-12a4436929db",
      "image_title": "Sie gehen ins Gymmie, werden skinny, machen daraus eine Show - Jens Gyarmaty / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Neue Studie Ausländerinnen könnten die Fachkräftelücke verkleinern",
      "teaser": "Mehr als eine halbe Million Frauen ohne deutsche Staatsangehörigkeit haben keinen Job – dabei werden sie in vielen Branchen dringend gebraucht. Was Unternehmen tun könnten.",
      "url": "https://www.spiegel.de/wirtschaft/neue-studie-auslaenderinnen-koennten-die-fachkraefteluecke-verkleinern-a-b965f22a-7387-406c-89fc-7a91f7a0e61d",
      "image_title": "Ausländerinnen könnten die Fachkräftelücke verkleinern - Oliver Dietze / dpa"
    },
    {
      "title": "Steuern, Heizung, Krankenkasse 2026 wird für viele Menschen teurer – so können Sie trotzdem sparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Strom, Gas oder Krankenversicherung: Was wird im neuen Jahr teurer und wo können Sie vielleicht noch was rausholen? Die besten Tipps im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-bei-steuer-strom-und-krankenkasse-so-kommen-sie-besser-durchs-jahr-2026-a-c8f3499e-e167-4670-b504-2200088a8e91",
      "image_title": "2026 wird für viele Menschen teurer – so können Sie trotzdem sparen - DBenitostock / Getty Images"
    },
    {
      "title": "Energiekosten RWE-Chef Krebber prognostiziert sinkende Strom- und Gaspreise",
      "teaser": "Staatliche Zuschüsse und wachsendes Angebot dämpfen die Energiepreise in Deutschland, sagt RWE-Konzernchef Markus Krebber. Doch er sieht auch Risiken. Dem US-Markt bescheinigt er inzwischen wieder stabile Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-rwe-chef-krebber-prognostiziert-sinkende-strom-und-gaspreise-a-9c7e87f9-f752-4527-b3e6-e600f1fdd43f",
      "image_title": "RWE-Chef Krebber prognostiziert sinkende Strom- und Gaspreise - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Sechs Trends und Fakten Woher der deutsche Strom 2025 kam",
      "teaser": "Schwacher Wind, weniger neue Solardächer und eine konservative Wirtschaftsministerin: Erneuerbare Energien hatten es zuletzt schwer. Trotzdem gab es im abgelaufenen Jahr einen neuen Rekord – und sinkende Preise. Von Ferdinand Holsten, Benedikt Müller-Arnold und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/energie-woher-der-deutsche-strom-2025-kam-sechs-trends-und-fakten-a-70c4a250-b973-4335-bb13-04aa7a85a701",
      "image_title": "Woher der deutsche Strom 2025 kam - [M] DER SPIEGEL; Foto: Daniel Reinhardt / dpa",
      "author": "Ferdinand Holsten, Benedikt Müller-Arnold und Patrick Stotz"
    },
    {
      "title": "Enttäuschende Quartalszahlen Tesla verkauft deutlich weniger Autos",
      "teaser": "Das zweite Jahr in Folge bleibt der Absatz von Tesla hinter den Erwartungen zurück. Das liegt auch an auslaufenden US-Subventionen. Marktführer für E-Autos ist nun ein anderer Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musks-konzern-liefert-deutlich-weniger-autos-aus-a-584c9284-4f40-42de-b102-a7d3f4e1fd8a",
      "image_title": "Tesla verkauft deutlich weniger Autos - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Einbruch in Gelsenkirchen Wie sicher ist mein Bankschließfach?",
      "teaser": "Viele Menschen in Deutschland verwahren ihre Wertsachen im Schließfach. Doch der spektakuläre Einbruch bei der Sparkasse Gelsenkirchen zeigt: Sicherheit hat Grenzen. Worauf Sie achten müssen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bankschliessfaecher-sicherheit-und-versicherung-was-sie-wissen-sollten-a-82cf2554-ee20-4410-8e54-4898afaaf030",
      "image_title": "Wie sicher ist mein Bankschließfach? - Polizei Gelsenkirchen / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Kampagnen gegen Diversität »Die amerikanische Politik schwächt die Rechte der Aktionäre«",
      "teaser": "Der US-Präsident geht gegen Nachhaltigkeitsprogramme der Unternehmen vor und setzt Investoren unter Druck. Ingo Speich, Manager bei der Fondsgesellschaft Deka, warnt vor Risiken auch für Deutschland. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/deka-manager-ingo-speich-die-amerikanische-politik-schwaecht-die-rechte-der-aktionaere-a-8abccdda-6d07-4ee4-b3c2-be5eeb1cda46",
      "image_title": "»Die amerikanische Politik schwächt die Rechte der Aktionäre« - picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "CO₂-Zuschlag Spritpreise steigen zum Jahreswechsel kräftig",
      "teaser": "Nach dem teuren Tankjahr 2025 kommt zum Jahreswechsel erneut eine schlechte Nachricht für Autofahrer: Der CO₂-Aufschlag verteuert den Sprit erneut – und die Tankstellen schlagen noch was drauf.",
      "url": "https://www.spiegel.de/wirtschaft/co-zuschlag-spritpreise-steigen-zum-jahreswechsel-kraeftig-a-f74a8c67-da4b-4261-a6d5-f92b2e1fedf7",
      "image_title": "Spritpreise steigen zum Jahreswechsel kräftig - Jens Büttner / dpa"
    },
    {
      "title": "Alternative auf dem Immobilienmarkt Welche Vorteile Genossenschaftswohnungen bieten – und welche Nachteile",
      "teaser": "Genossenschaften versprechen Gemeinschaft und bezahlbaren Wohnraum. Interessenten müssen aber Geduld mitbringen. Und als Mitglieder können sie im schlimmsten Fall viel Geld verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/genossenschaftswohnungen-was-sie-bieten-und-was-nicht-a-2f4ec06d-67aa-4372-a194-736072ce95bd",
      "image_title": "Welche Vorteile Genossenschaftswohnungen bieten – und welche Nachteile - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Wohlstand Deutsche besitzen inzwischen mehr als zehn Billionen als Geldvermögen",
      "teaser": "Deutschlands Privathaushalte werden in Summe immer reicher. Aktionäre profitieren besonders. Weil die Menschen aber auch sonst leidenschaftlich sparen, steigt das Geldvermögen immer weiter.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-besitzen-inzwischen-mehr-als-zehn-billionen-als-geldvermoegen-a-556ad993-c534-488b-819c-76feb5b2fa37",
      "image_title": "Deutsche besitzen inzwischen mehr als zehn Billionen als Geldvermögen - Bloomberg Creative Photos / Getty Images"
    },
    {
      "title": "Energiewende Bundesnetzagentur genehmigt mehr als 2000 Kilometer neue Stromautobahnen",
      "teaser": "Die Energiewende hat im vergangenen Jahr zumindest in Teilbereichen Fortschritte gemacht. 2025 genehmigte die Bundesnetzagentur so viele Kilometer Stromleitungen wie noch nie.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-genehmigt-mehr-als-2000-kilometer-neue-stromautobahnen-a-7c5fa062-cac9-4618-b9cb-18c66eb046ad",
      "image_title": "Bundesnetzagentur genehmigt mehr als 2000 Kilometer neue Stromautobahnen - Rene Traut / IMAGO"
    },
    {
      "title": "Gleichstellung in Dax- und MDax-Konzernen Zahl der Frauen in deutschen Vorstandsetagen gesunken",
      "teaser": "Frauen werden in Deutschland nach wie vor von den Schaltstellen in der Wirtschaft ferngehalten. In den Vorständen der großen Unternehmen ging ihre Zahl sogar zurück.",
      "url": "https://www.spiegel.de/wirtschaft/gleichbehandlung-zahl-der-frauen-in-deutschen-vorstandsetagen-gesunken-a-9707c57f-e62d-475c-87fa-07c1f8e7e2c0",
      "image_title": "Zahl der Frauen in deutschen Vorstandsetagen gesunken - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Angebliches Nudel-Dumping USA senken Strafzölle für italienische Pasta (und erhöhen die Verwirrung)",
      "teaser": "Auch auf dem Nudelteller wollte die Trump-Regierung am liebsten Produkte aus den USA sehen. Dafür drohte sie italienischen Teigwarenherstellern mit heftigen Strafzöllen. Doch jetzt kommt alles anders.",
      "url": "https://www.spiegel.de/wirtschaft/usa-senken-strafzoelle-fuer-italienische-pasta-und-erhoehen-die-verwirrung-a-f361f784-a05a-4562-b5e0-26303f217ba1",
      "image_title": "USA senken Strafzölle für italienische Pasta (und erhöhen die Verwirrung) - Carl Tremblay/ AP"
    },
    {
      "title": "Banknoten ohne Assad Syrien reformiert seine Währung und streicht zwei Nullen",
      "teaser": "Zehn Pfund sind nun so viel wert wie bisher tausend: Syrien krempelt seine Währung um. Statt eines Diktators finden die Menschen nun Tier- und Pflanzenmotive auf ihren Geldscheinen.",
      "url": "https://www.spiegel.de/wirtschaft/syrien-waehrungsreform-banknoten-ohne-konterfei-von-baschar-al-assad-a-c18be331-d4b8-42a3-9860-f31b39001901",
      "image_title": "Syrien reformiert seine Währung und streicht zwei Nullen - Izz Aldien Alqasem / Anadolu Agency / IMAGO"
    },
    {
      "title": "Umstrittener Bonus für die Gastronomie Drei Wirte, drei Bilanzen – was die Mehrwertsteuersenkung wirklich bringt",
      "teaser": "Sieben Prozent statt 19: Die Mehrwertsteuer sinkt fürs Essen im Restaurant, eine umstrittene Entscheidung. Drei Wirte erklären, warum ihnen das kaum reicht und wo Gäste etwas davon haben werden. Von Aileen Bunte und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mehrwertsteuersenkung-in-der-gastronomie-drei-wirte-berichten-was-sie-wirklich-bringt-a-93a77196-3014-436e-a189-7c79557d581c",
      "image_title": "Drei Wirte, drei Bilanzen – was die Mehrwertsteuersenkung wirklich bringt - [M] Fotos: Sabine von Bassewitz / DER SPIEGEL; Manuel Tilgner / Agency People Image; Sylvi Schaffrath / DER SPIEGEL",
      "author": "Aileen Bunte und Maria Marquart"
    },
    {
      "title": "Als 21. Land Bulgarien führt Euro als Währung ein",
      "teaser": "Zum Jahreswechsel tritt mit Bulgarien ein weiteres Land dem Euroraum bei. In der Hauptstadt Sofia feierten Menschen die neue Währung. Kritiker befürchten, dass die Preise im ärmsten EU-Land steigen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bulgarien-fuehrt-euro-als-waehrung-ein-a-009d26cc-db43-4693-b28e-b736df3f973e",
      "image_title": "Bulgarien führt Euro als Währung ein - Nikolay Doychinov / AFP"
    },
    {
      "title": "Steigende Kosten im Gesundheitswesen Fast die Hälfte der gesetzlichen Krankenkassen erhöht Beiträge",
      "teaser": "Wegen steigender Ausgaben im Gesundheitssystem erhöhen 42 der 93 gesetzlichen Krankenkassen ihre Beiträge. Versicherte haben damit weniger Netto vom Brutto. Ministerin Warken hat für dieses Jahr Reformen angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-fast-die-haelfte-der-kassen-erhoeht-2026-ihre-beitraege-a-ef9fb188-ecba-46f0-bfb8-87c47cc8c0e1",
      "image_title": "Fast die Hälfte der gesetzlichen Krankenkassen erhöht Beiträge - HalfPoint Images / IMAGO"
    },
    {
      "title": "Schwache Konjunktur Rheinland-Pfalz wirft Reiche Vernachlässigung der Industrie vor",
      "teaser": "Der rheinland-pfälzische Ministerpräsident fordert von Wirtschaftsministerin Katherina Reiche mehr Einsatz für die deutsche Industrie. Die kriselt besonders in seinem Bundesland – und dort ist bald Wahlkampf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katherina-reiche-mehr-einsatz-fuer-industrie-gefordert-a-199bfeaf-e8f9-4f72-806e-7be2d1db0ac1",
      "image_title": "Rheinland-Pfalz wirft Reiche Vernachlässigung der Industrie vor - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    }
  ]
}