{
  "timestamp": "2026-01-02T06:18:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angebliches Nudel-Dumping USA senken Strafzölle für italienische Pasta (und erhöhen die Verwirrung)",
      "teaser": "Auch auf dem Nudelteller wollte die Trump-Regierung am liebsten Produkte aus den USA sehen. Dafür drohte sie italienischen Teigwarenherstellern mit heftigen Strafzöllen. Doch jetzt kommt alles anders.",
      "url": "https://www.spiegel.de/wirtschaft/usa-senken-strafzoelle-fuer-italienische-pasta-und-erhoehen-die-verwirrung-a-f361f784-a05a-4562-b5e0-26303f217ba1",
      "image_title": "USA senken Strafzölle für italienische Pasta (und erhöhen die Verwirrung) - Carl Tremblay/ AP"
    },
    {
      "title": "Banknoten ohne Assad Syrien reformiert seine Währung und streicht zwei Nullen",
      "teaser": "Zehn Pfund sind nun so viel wert wie bisher Tausend: Syrien krempelt seine Währung um. Statt eines Diktators finden die Menschen nun Tier- und Pflanzenmotive auf ihren Geldscheinen.",
      "url": "https://www.spiegel.de/wirtschaft/syrien-waehrungsreform-banknoten-ohne-konterfei-von-baschar-al-assad-a-c18be331-d4b8-42a3-9860-f31b39001901",
      "image_title": "Syrien reformiert seine Währung und streicht zwei Nullen - Izz Aldien Alqasem / Anadolu Agency / IMAGO"
    },
    {
      "title": "Umstrittener Bonus für die Gastronomie Drei Wirte, drei Bilanzen – was die Mehrwertsteuersenkung wirklich bringt",
      "teaser": "Sieben Prozent statt 19: Die Mehrwertsteuer sinkt fürs Essen im Restaurant, eine umstrittene Entscheidung. Drei Wirte erklären, warum ihnen das kaum reicht und wo Gäste etwas davon haben werden. Von Aileen Bunte und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mehrwertsteuersenkung-in-der-gastronomie-drei-wirte-berichten-was-sie-wirklich-bringt-a-93a77196-3014-436e-a189-7c79557d581c",
      "image_title": "Drei Wirte, drei Bilanzen – was die Mehrwertsteuersenkung wirklich bringt - [M] Fotos: Sabine von Bassewitz / DER SPIEGEL; Manuel Tilgner / Agency People Image; Sylvi Schaffrath / DER SPIEGEL",
      "author": "Aileen Bunte und Maria Marquart"
    },
    {
      "title": "Als 21. Land Bulgarien führt Euro als Währung ein",
      "teaser": "Zum Jahreswechsel tritt mit Bulgarien ein weiteres Land dem Euroraum bei. In der Hauptstadt Sofia feierten Menschen die neue Währung. Kritiker befürchten, dass die Preise im ärmsten EU-Land steigen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bulgarien-fuehrt-euro-als-waehrung-ein-a-009d26cc-db43-4693-b28e-b736df3f973e",
      "image_title": "Bulgarien führt Euro als Währung ein - Nikolay Doychinov / AFP"
    },
    {
      "title": "Steigende Kosten im Gesundheitswesen Fast die Hälfte der gesetzlichen Krankenkassen erhöht Beiträge",
      "teaser": "Wegen steigender Ausgaben im Gesundheitssystem erhöhen 42 der 93 gesetzlichen Krankenkassen ihre Beiträge. Versicherte haben damit weniger Netto vom Brutto. Ministerin Warken hat für dieses Jahr Reformen angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-fast-die-haelfte-der-kassen-erhoeht-2026-ihre-beitraege-a-ef9fb188-ecba-46f0-bfb8-87c47cc8c0e1",
      "image_title": "Fast die Hälfte der gesetzlichen Krankenkassen erhöht Beiträge - HalfPoint Images / IMAGO"
    },
    {
      "title": "Schwache Konjunktur Rheinland-Pfalz wirft Reiche Vernachlässigung der Industrie vor",
      "teaser": "Der rheinland-pfälzische Ministerpräsident fordert von Wirtschaftsministerin Katherina Reiche mehr Einsatz für die deutsche Industrie. Die kriselt besonders in seinem Bundesland – und dort ist bald Wahlkampf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katherina-reiche-mehr-einsatz-fuer-industrie-gefordert-a-199bfeaf-e8f9-4f72-806e-7be2d1db0ac1",
      "image_title": "Rheinland-Pfalz wirft Reiche Vernachlässigung der Industrie vor - Bernd Elmenthaler / ESDES.Pictures / IMAGO"
    },
    {
      "title": "Neue Auswertung Deutsche spenden Rekordsumme für Wohnungslose",
      "teaser": "Die Wohnungsmärkte sind vielerorts stark angespannt, die Zahl der Zwangsräumungen steigt. Aber auch die Hilfsbereitschaft nimmt zu, wie eine Auswertung zeigt: Die Deutschen haben für Betroffene eine Millionensumme gespendet.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnungsnot-deutsche-spenden-rekordsumme-fuer-wohnungslose-a-4881f47e-d900-4259-b56d-4c39d3d78a77",
      "image_title": "Deutsche spenden Rekordsumme für Wohnungslose - Stefan Boness / picture alliance / IPON"
    },
    {
      "title": "Protokolle »Gemessen an meiner Verantwortung und Belastung könnte der Verdienst besser sein«",
      "teaser": "Von der Hebamme bis zum Rechtsanwalt: Sechs Menschen mit Leidenschaft für ihren Beruf erzählen, wie viel Geld sie für ihre Arbeit bekommen, wie sie damit auskommen – und wie gerecht sie ihre Bezahlung finden. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/wirtschaft/verdienen-sie-was-sie-verdienen-6-menschen-sprechen-ueber-geld-a-551b3012-cc12-4014-b59c-2ab57f0b21a0",
      "image_title": "»Gemessen an meiner Verantwortung und Belastung könnte der Verdienst besser sein« - Jens Gyarmaty / DER SPIEGEL"
    },
    {
      "title": "Der große Gehaltsvergleich Bekommen Sie, was Sie verdienen?",
      "teaser": "Übers Gehalt reden die Deutschen nicht gern. So kommt es, dass viele völlig falsch einschätzen, wie sie selbst dastehen. Nun räumen neue Daten mit den Mythen auf. Die SPIEGEL-Titelstory. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/loehne-und-gehaelter-so-verdient-deutschland-a-25259442-accf-4b54-9188-af9e108c90e2",
      "image_title": "Bekommen Sie, was Sie verdienen? - Erli Grünzweil / DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "»Papa war besessen von den Sternen« Zwei Schwestern bauen ein Kulinarik-Imperium auf – für ihren toten Vater",
      "teaser": "Als sich Frankreichs Starkoch Bernard Loiseau das Leben nahm, waren seine Töchter Bérangère und Blanche noch Kinder. Heute eifern sie ihm in der Haute Cuisine nach. Von Leo Klimm, Saulieu",
      "url": "https://www.spiegel.de/wirtschaft/berangere-und-blanche-loiseau-diese-frauen-streben-an-die-weltspitze-der-gastronomie-a-dffe8ee0-3da8-4769-bc9e-782123e3afdd",
      "image_title": "Zwei Schwestern bauen ein Kulinarik-Imperium auf – für ihren toten Vater - Julien Faure / DER SPIEGEL",
      "author": "Leo Klimm, Saulieu"
    },
    {
      "title": "KI-Agentin über Geldanlage »Welche Aktie würden Sie kaufen, Dr. Prompt?«",
      "teaser": "Wann platzt die KI-Blase an der Börse? Das haben wir jemanden gefragt, der es wissen müsste: eine künstliche Intelligenz. Sie verrät ihren Geheimtipp und sagt, was sie vom Bitcoin hält. Ein KI-Interview von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kuenstliche-intelligenz-ueber-geldanlage-wenn-ich-im-gold-baden-will-buche-ich-einen-wellness-urlaub-a-2a56ed19-d116-4e75-8179-5d031cf6c6ce",
      "image_title": "»Welche Aktie würden Sie kaufen, Dr. Prompt?« - [KI] Claude / Generated with Gemini"
    },
    {
      "title": "Effizienzsteigerung durch Technik Steht dank KI-Agenten das Ende der bezahlten Arbeit bevor?",
      "teaser": "Shoppen, Urlaube buchen, Papierkram: Künstliche Intelligenz übernimmt immer mehr Aufgaben selbstständig. Was das für Branchen, Unternehmen und Jobs bedeutet. Und für Sie. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/ki-draengt-auf-den-arbeitsmarkt-die-digitalen-agenten-kommen-a-3f7d2647-7820-4f09-96f4-d82e16daf3ad",
      "image_title": "Steht dank KI-Agenten das Ende der bezahlten Arbeit bevor? - VCG / Getty Images",
      "author": "Simon Book"
    },
    {
      "title": "Investorenlegende Vier Dinge, die Sie von Warren Buffett lernen können",
      "teaser": "Er gilt als einer der erfolgreichsten Investoren der Welt: Mit 95 Jahren zieht sich Warren Buffett nun zurück. Hier erfahren Sie, welches Geheimnis hinter seinem Erfolg steckt. Und was Sie sich davon abschauen können. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/warren-buffett-diese-vier-dinge-koennen-sie-von-der-investorenlegende-lernen-a-a1280460-c826-4ab9-aa9b-0a90749c9a80",
      "image_title": "Vier Dinge, die Sie von Warren Buffett lernen können - Carlos Barria / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Plus 23 Prozent Dax legt bestes Börsenjahr seit 2019 hin",
      "teaser": "Von der Wirtschaftsflaute in Deutschland zeigt sich der Dax unbeeindruckt. Fast ein Viertel hat der Leitindex 2025 zugelegt. Insbesondere Rüstungsaktien profitieren dieses Jahr. Anleger sorgen sich aber vor einer Blase.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-am-main-dax-legt-bestes-boersenjahr-seit-2019-hin-a-520ffc8d-2755-49cc-a547-adfa746a4ec1",
      "image_title": "Dax legt bestes Börsenjahr seit 2019 hin - Florian Gaul / greatif / picture alliance",
      "author": "der Wirtschaftsflaute in Deutschland zeigt sich der Dax unbeeindruckt. Fast ein Viertel hat der Leitindex 2025 zugelegt. Insbesondere Rüstungsaktien profitieren dieses Jahr. Anleger sorgen sich aber vor einer Blase."
    },
    {
      "title": "Störungen und Stromausfall Züge fahren teilweise wieder durch den Eurotunnel",
      "teaser": "Kurz vor Silvester sorgt ein Problem mit der Oberleitung für Chaos im Eurotunnel. Zwischen Großbritannien und dem Kontinent ging zwischenzeitlich nichts mehr, nun wird der Bahnverkehr langsam wieder aufgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/eurotunnel-zuege-fahren-teilweise-wieder-unter-dem-aermelkanal-a-0b06bb6c-2b9a-4535-ba28-fd3f482bb796",
      "image_title": "Züge fahren teilweise wieder durch den Eurotunnel - Gareth Fuller / PA Wire / dpa"
    },
    {
      "title": "Vorschlag von Bärbel Bas Die Bundesregierung kämpft gegen Bürokratie – und sägt am Arbeitsschutz",
      "teaser": "Die Wirtschaft klagt über Regelwut. Nun soll für kleine Betriebe die Pflicht entfallen, Sicherheitsbeauftragte zu bestellen. Aber sind die wirklich nutzlos? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsschutz-bundesregierung-plant-aenderungen-bei-sicherheitsbeauftragten-a-3f1647de-3ad3-48c2-8b27-0fd1ef8ecff6",
      "image_title": "Die Bundesregierung kämpft gegen Bürokratie – und sägt am Arbeitsschutz - dts Nachrichtenagentur / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Oberleitungsschaden Eurostar stellt Zugverkehr nach London ein",
      "teaser": "Probleme mit der Stromversorgung der Züge im Eurotunnel sorgen für massive Störungen im Reiseverkehr zwischen Großbritannien und dem Kontinent. Kunden sollten keine schnelle Abhilfe erwarten.",
      "url": "https://www.spiegel.de/wirtschaft/oberleitungsschaden-zugverkehr-am-aermelkanal-gestoert-eurostar-raet-zu-umbuchung-a-8e10f1d8-5f61-4a9e-b910-316176172699",
      "image_title": "Eurostar stellt Zugverkehr nach London ein - Gareth Fuller / PA Wire / dpa"
    },
    {
      "title": "Verärgerte Kunden Störung im Onlinebanking bei Deutscher Bank und Postbank",
      "teaser": "Zwischen den Feiertagen noch ein paar Bankgeschäfte erledigen – das ist für viele Kunden der Deutschen Bank und der Postbank gerade schwierig. Beim Einloggen kam es zeitweise zu erheblichen Problemen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-und-postbank-stoerung-im-online-banking-a-0e34ccef-dac6-4e8a-b281-ee55137aa80d",
      "image_title": "Störung im Onlinebanking bei Deutscher Bank und Postbank - Deutsche Bank AG"
    },
    {
      "title": "Krise bei Jim Beam und Jack Daniel’s Warum amerikanische Whiskey-Firmen auf ihrem Bourbon sitzen bleiben",
      "teaser": "Whiskey aus den USA galt jahrelang als Kult und Sammlerobjekt. Mittlerweile scheint vielen Konsumenten der Durst auf die Tropfen vergangen zu sein. Jim Beam will sogar seine Destillerie in Kentucky für ein Jahr stilllegen. Von Ines Zöttl, Tucson",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-amerikanische-whiskey-firmen-auf-ihrem-bourbon-sitzen-bleiben-a-91e382a9-e32d-40ab-922c-e50311df1315",
      "image_title": "Warum amerikanische Whiskey-Firmen auf ihrem Bourbon sitzen bleiben - Bryan Woolston / Getty Images",
      "author": "Ines Zöttl, Tucson"
    },
    {
      "title": "Wettbewerbsfähigkeit Bankenpräsident Sewing schwört Deutsche auf Mehrarbeit ein",
      "teaser": "Die deutsche Wirtschaft steckt im Stimmungstief, nur wenige Branchen blicken mit Zuversicht nach vorn. Bankenpräsident Christian Sewing fordert deshalb Reformen, die schmerzhaft werden dürften.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbsfaehigkeit-bankenpraesident-sewing-schwoert-deutsche-auf-mehrarbeit-ein-a-2a7d3a8b-3454-4e0f-b32f-231433635517",
      "image_title": "Bankenpräsident Sewing schwört Deutsche auf Mehrarbeit ein - Clemens Bilan / EPA"
    }
  ]
}