{
  "timestamp": "2025-12-31T15:10:51",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/zustimmungsverwaltung.7189c2f02f6558a0df4e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.7f8ad1f1b54757a1a732.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.deb9715942d1919c0086.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.135545ef10ca39165dd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.607403ed607340a3df8c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.e978f6d3f87fe5b10a2f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine: Russland veröffentlicht Video zum Angriff auf Putins Residenz",
      "teaser": "Russland zeigt erstmals mutmaßliche Beweise für den angeblichen Angriff der Ukraine auf Putins Residenz. Auf einem Video sollen die Überreste der Drohne zu sehen sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukrainekrieg-angriff-putin-residenz-video-drohne",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/angeblicher-angriff-putin-residenz-bild/wide__892x502",
      "image_title": "Krieg in der Ukraine: NOVGOROD, RUSSIA - DECEMBER 31: (----EDITORIAL USE ONLY – MANDATORY CREDIT - RUSSIAN DEFENSE MINISTRY / HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) A screen grab from a video shows the wreckage of the craft in Novgorod, Russia on December 31, 2025. The Russian Ministry of Defense released images of an unmanned aerial vehicle it said was shot down during an attempted strike on Russian President Vladimir Putin’s official residence in the northwestern Novgorod region. The ministry stated the drone was one of several intercepted two days ago during a targeted attack on the presidential compound. Russian Defense Ministry / Anadolu/ABACAPRESS/ddp images"
    },
    {
      "title": "China: Xi Jinping bekräftigt Chinas Willen zur \"Wiedervereinigung\" mit Taiwan",
      "teaser": "In seiner Ansprache zum neuen Jahr hat Präsident Xi Jinping den Anspruch Chinas auf Taiwan erneuert. Er sprach von einem \"Band aus Blut und Verwandtschaft\".",
      "url": "https://www.zeit.de/politik/ausland/2025-12/china-xi-jinping-taiwan-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/xi-jinping-china-anspruch-taiwan-bild/super__430x287",
      "image_title": "China: Chinas Präsident Xi Jinping bei seiner Neujahrsansprache in Peking"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rückblick auf 2025: Acht Geschichten aus Ostdeutschland – und wie es weiterging",
      "teaser": "Was wurde aus dem Paar, das Millionen ins BSW investierte, feiernden Senioren in Eisleben und der AfD-Blockade in Thüringen? Neues von Themen, die uns 2025 beschäftigten.",
      "url": "https://www.zeit.de/2026/01/pck-raffinerie-schwedt-rosneft-oel-pipeline-arbeitsplaetze",
      "image_url": "https://img.zeit.de/2026/01/pck-raffinerie-schwedt-rosneft-oel-pipeline-arbeitsplaetze-bild/super__430x287",
      "image_title": "Rückblick auf 2025: Die Nachfrage nach der Tanzveranstaltung ist riesig. +++++<br>Petra und Uli sind richtige Profis - sie besuchen verschiedene Tanzveranstaltungen in der Region. Petra hat zuhause einen ganzen Schrank voll mit Schuhen - immer passend zu ihrem Outfit."
    },
    {
      "title": "Ex-Bundesfinanzminister: Christian Lindner kritisiert Schuldenpolitik von Friedrich Merz",
      "teaser": "Der ehemalige FDP-Chef Lindner bemängelt in einem Interview fehlenden Reformwillen der Bundesregierung und spricht von \"Merz-Schulden\". Lob gibt's für einen CSU-Minister.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/christian-lindner-interview-kritik-friedrich-merz-bundesregierung-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/christian-lindner-interview-kritik-friedrich-merz-bundesregierung-bild/super__430x287",
      "image_title": "Ex-Bundesfinanzminister: BERLIN, GERMANY - FEBRUARY 24: Christian Lindner, leader of the Free Democratic Party (FDP), speaks to the media the day after German parliamentary elections on February 24, 2025 in Berlin, Germany. The FDP came in at 4.7%, shy of the 5% threshold needed to enter the Bundestag. Lindner said he will be stepping down from his position. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Bundeswehr: Boris Pistorius \"erschüttert\" über Vorfälle bei Fallschirmjägern",
      "teaser": "Berichte über Rechtsextremismus bei der Truppe erschüttern die Bundeswehr. Der Verteidigungsminister zeigt sich geschockt – und übt Kritik an der Militärführung.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/bundeswehr-zweibruecken-rechtsextremismus-pistorius-kritik-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundeswehr-zweibruecken-rechtsextremismus-pistorius-kritik-gxe-bild/super__430x287",
      "image_title": "Bundeswehr: Fallschirmjäger der Bundeswehr und weiterer Natopartner während der Luftlandeübung Swift Response"
    },
    {
      "title": "Krieg in der Ukraine: Russland wirft Ukraine Drohnenangriff auf Putins Residenz vor",
      "teaser": "Russland beschuldigt die Ukraine, einen Wohnsitz Putins angegriffen zu haben. Selenskyj widerspricht: Es handle sich um einen Vorwand, die Verhandlungen zu sabotieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/krieg-russland-ukraine-angriff-residenz-wladimir-putin-wolodymyr-selenskyj-gxe"
    },
    {
      "title": "Koalition der Willigen: Wolodymyr Selenskyj kündigt neuen Ukrainegipfel an",
      "teaser": "Der ukrainische Präsident Selenskyj hat weitere Treffen mit Unterstützern der Ukraine für Anfang Januar angekündigt. Auch US-Präsident Donald Trump soll dabei sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-ankuendigung-gipfel-januar-2026-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Volker Bouffier und Bodo Ramelow: \"Für mich warst du das Feindbild. Ich war nicht gerade dein Fan-Boy\"",
      "teaser": "Der Linke Bodo Ramelow und der einstige CDU-Hardliner Volker Bouffier sind Freunde. Sie haben Schicksalsschläge ertragen und Gräben überwunden. Alles begann bei Karstadt.",
      "url": "https://www.zeit.de/2026/01/volker-bouffier-bodo-ramelow-cdu-die-linke-freundschaft-karstadt",
      "image_url": "https://img.zeit.de/2026/01/ich-merkte-volker-kriegt-das-nicht-hin-da-habe-ich-ihn-untergehakt-teaserbild/super__430x287",
      "image_title": "Volker Bouffier und Bodo Ramelow: Volker Bouffier (l.) und Bodo Ramelow"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Helfer von Aschaffenburg: \"I love Deutschland. My Problem: Ausländerbehörde\"",
      "teaser": "Er greift ein, als ein Mann Kitakinder attackiert. Wird als Held von Aschaffenburg geehrt. Dann droht ihm die Abschiebung. Nun lebt er wohnungslos bei Paris. Ein Treffen",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/helfer-aschaffenburg-abschiebung-zivilcourage-ahmed-mohamed-odowaa"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); SPD in 2026: Kann sich diese Partei retten?",
      "teaser": "Der SPD drohen im Superwahljahr 2026 schlimme Verluste, die Spitze gilt als angezählt. Eine Lösung könnte sein, den Reformmotor anzuwerfen. Doch der Widerstand ist enorm.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/spd-landtagswahlen-2026-ministerpraesidenten-5-prozent-huerde"
    },
    {
      "title": "Krankenkassen: Koalitionspolitiker wollen Milliarden bei Gesundheit einsparen",
      "teaser": "Mehrere Politiker von CDU, CSU und SPD haben mitgeteilt, wie sie sich die Gesundheitsreform vorstellen. Zu den Vorschlägen gehören höhere Zuzahlungen für Patienten.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/cdu-spd-politiker-vorschlaege-einsparungen-gesundheit-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/cdu-spd-einsparungen-gesundheit-bild/super__430x287",
      "image_title": "Krankenkassen: Weil die Gesundheitsversorgung immer mehr kostet, schlagen Politiker von CDU, CSU und SPD Möglichkeiten zum Sparen vor."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Böllerverbot: Gebt den Wutbürgern kein Futter",
      "teaser": "Böllerverbot an Silvester?! Dafür gibt es viele gute Argumente. Doch in diesem Jahr spricht ein Wichtiges dagegen. Es ist die Politik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/boellerverbot-feuerwerk-silvester-bevoelkerung-frust"
    },
    {
      "title": "Umfragewerte der Koalition: Historisch erschreckend durchschnittlich",
      "teaser": "2025 war für die Regierung von Friedrich Merz ein Jahr zum Vergessen. Wird es 2026 endlich besser? Da hilft ein ehrlicher Blick zurück – und ein flehender nach vorn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/umfragewerte-koalition-regierung-friedrich-merz-cdu-durchschnitt-gxe"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Jeffrey Epstein : Da klopfte es: Jeffrey Epstein sei nun bereit für seine Massage",
      "teaser": "Marina Lacerda war 14, als er sie missbrauchte. Zwei Frauen erzählen, wie subtil Jeffrey Epstein sie manipulierte. Und wie er ein Netz spann, das nicht nur Trump bedroht.",
      "url": "https://www.zeit.de/2025/54/jeffrey-epstein-missbrauch-frauen-maedchen-donald-trump-bill-clinton",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/jeffrey-epstein-missbrauch-frauen-maedchen-donald-trump-bill-clinton-bild/super__430x287",
      "image_title": "Jeffrey Epstein: Marina Lacerda im Garten des Parkland Golf and Country Club am Dienstag, 9. Dezember 2025, in Parkland, Florida."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!",
      "teaser": "Die Drogeriekette dm verkauft bald online Medikamente – und die Apotheker schlagen Alarm. Dabei sollte das nur ein erster Schritt sein.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/online-apotheke-dm-rezeptfreie-medikamente-arzneimittel-bild/super__430x287",
      "image_title": "Onlineapotheke von dm: Medikamente im Drogeriemarkt? Ja, bitte!"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Libanon: Noch einmal zwischen den Fronten",
      "teaser": "Israel droht dem Libanon mit einem neuen Krieg. Auf Patrouille mit UN-Soldaten an der Grenze zeigt sich: Viel dagegen tun können sie nicht. Und bald werden sie abgezogen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/libanon-unifil-israel-grenze",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/libanon-unifil-israel-grenze-bild-03/wide__892x502",
      "image_title": "Libanon: Leutnant Eudes (24) führt die UNIFIL-Patrouille an."
    },
    {
      "title": "Kommunikationskabel beschädigt: Finnische Küstenwache setzt verdächtiges Schiff fest",
      "teaser": "In der Ostsee ist erneut ein Unterseekabel beschädigt worden. Die finnische Küstenwache setzte daraufhin ein verdächtiges Schiff fest und leitete Ermittlungen ein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/finnland-schiff-untersee-kommunikationskabels-ostsee-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ostsee-unterseekabel-schaden-finnland-setzt-verdaechtiges-schiff-fest-bild/super__430x287",
      "image_title": "Kommunikationskabel beschädigt: Finnish Coast Guard vessel Uisko patrols near to oil tanker Eagle S which is anchored near the Kilpilahti port in Porvoo, on the Gulf of Finland, on January 2, 2025. Cook Islands registered ship Eagle S is suspected of the disruption of the Finland-Estonia electrical link Estlink 2 on December 25, 2024. Finnish Police and Finnish Border Guard transferred the seized vessel closer to land on December 28 to continue the investigation of damage caused to undersea cables. Porvoo Finland Copyright: xVesaxMoilanenx LKLAPV20250102115709U685"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Deutsche Welle in Russland: Ich, der Staatsfeind",
      "teaser": "Seine Eltern warnten ihn, Journalist zu werden. Unser Autor tat es doch. Nun ist sein Arbeitgeber in Russland als \"unerwünscht\" eingestuft. Und für ihn ändert sich alles.",
      "url": "https://www.zeit.de/2026/01/deutsche-welle-russland-unerwuenschte-organisation-verbot-journalismus",
      "image_url": "https://img.zeit.de/2026/01/ich-der-staatsfeind-bild-3/super__430x287",
      "image_title": "Deutsche Welle in Russland: In Russland nun offiziell unerwünscht: die Deutsche Welle."
    },
    {
      "title": "Liveblog:Krieg gegen die Ukraine: Angeblicher Angriff auf Putin-Residenz – Russland veröffentlicht Video",
      "teaser": "Russland hat der Ukraine erneut vorgeworfen, Putins Residenz angegriffen zu haben – ein Video einer Drohne soll das beweisen. Odessa meldet Stromausfälle. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-krieg-news-liveblog-drohne-novgorod-residenz-bild/wide__892x502",
      "image_title": "Krieg gegen die Ukraine: NOVGOROD, RUSSIA - DECEMBER 31: (----EDITORIAL USE ONLY – MANDATORY CREDIT - RUSSIAN DEFENSE MINISTRY / HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) A screen grab from a video shows the wreckage of the craft in Novgorod, Russia on December 31, 2025. The Russian Ministry of Defense released images of an unmanned aerial vehicle it said was shot down during an attempted strike on Russian President Vladimir Putin’s official residence in the northwestern Novgorod region. The ministry stated the drone was one of several intercepted two days ago during a targeted attack on the presidential compound. Russian Defense Ministry / Anadolu/ABACAPRESS/ddp images"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Zeitenwende: Die Frage ist: Was für eine Macht will Deutschland sein?",
      "teaser": "Hat irgendjemand Zeitenwende gesagt? Die Deutschen sollen wehrhaft werden, haben aber vor allem: Angst. Traditionell vor sich selbst. Und genau da liegt das Problem.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/zeitenwende-deutsche-kriegsangst-wehrhaftigkeit-bundeswehr",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/zeitenwende-deutsche-kriegsangst-wehrhaftigkeit/super__430x287",
      "image_title": "Zeitenwende: Die Frage ist: Was für eine Macht will Deutschland sein?"
    },
    {
      "title": "Teheran: Iranische Justiz kündigt entschiedenes Vorgehen gegen Demonstranten an",
      "teaser": "Seit Sonntag gibt es im Iran Proteste gegen hohe Lebenshaltungskosten. Der Generalstaatsanwalt droht den Teilnehmern mit Konsequenzen, sollte die Lage eskalieren.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/iran-proteste-teheran-studenten-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/proteste-in-iranischer-hauptstadt-teheran-zu-ersten-festnahmen-gekommen-bild/super__430x287",
      "image_title": "Teheran: Demonstranten demonstrieren gegen die schlechten wirtschaftlichen Bedingungen in Teheran. Irans Präsident Pezeshkian hat auf die landesweiten Proteste in der Hauptstadt Teheran mit einem Appell zum Dialog reagiert."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Gespräche über die DDR: \"Bei uns wurde über die DDR lange überhaupt nicht gesprochen\"",
      "teaser": "Welche Konflikte treten hervor, wenn in Familien die Generationen miteinander über die DDR sprechen? Und was interessiert die Jüngeren daran noch?",
      "url": "https://www.zeit.de/2025/55/generationen-familie-ddr-schweigen-alltag-geschichte",
      "image_url": "https://img.zeit.de/2025/55/und-dann-kommen-wir-und-bohren-herum-box-3-bild-1/wide__892x502",
      "image_title": "Gespräche über die DDR: \"Bei uns wurde über die DDR lange überhaupt nicht gesprochen\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Ordnungsrufe im Bundestag: \"Das ist ja Wahnsinn! Wirklich! Peinlich, peinlich!\"",
      "teaser": "Friedrich Merz dringt nicht durch, Sahra Wagenknecht ist am Ende – und dann geht es, natürlich, um die Wurst. Fünf Wortwechsel aus dem zurückliegenden Jahr im Bundestag",
      "url": "https://www.zeit.de/2026/01/ordnungsrufe-bundestag-zwischenrufe-afd-abgeordnete-parlament",
      "image_url": "https://img.zeit.de/2026/01/das-ist-ja-wahnsinn-wirklich-peinlich-peinlich-bild-7/super__430x287",
      "image_title": "Ordnungsrufe im Bundestag: Dazwischenrufen, Pöbeln, Beleidigen gehören immer häufiger zum Alltag im Bundestag. ++++++++++<br /> x"
    },
    {
      "title": "Grenzkonflikt: Thailand lässt kambodschanische Kriegsgefangene frei",
      "teaser": "Sie waren seit fünf Monaten in Haft: Thailand hat 18 Kriegsgefangene aus Kambodscha freigelassen. Der Schritt ist Teil einer Waffenruhevereinbarung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/thailand-kambodscha-kriegsgefangene-freigelassen-waffenruhe-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/thailand-kambodscha-kriegsgefangene-freigelassen-waffenruhe-bild/super__430x287",
      "image_title": "Grenzkonflikt: A Cambodian soldier, who had been captured by Thai soldiers in July, smiles after his release, as he walks at a checkpoint along the border with Thailand, in Cambodia's Pailin province on December 31, 2025. Thailand on December 31 released 18 Cambodian soldiers captured in July, both governments said, after a fresh ceasefire between the neighbours held for more than three days following weeks of deadly border clashes."
    },
    {
      "title": "Ukrainekarte aktuell: Ukrainische Truppen rücken bei Kupjansk und Pokrowsk vor",
      "teaser": "Die ukrainische Armee ist weiter in die umkämpften Städte Kupjansk und Pokrowsk vorgedrungen. Ukrainische Drohnen trafen russische Militärziele in der Region Donezk.",
      "url": "https://www.zeit.de/politik/ausland/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen",
      "image_url": "https://img.zeit.de/politik/ausland/2023-09/karte-ukraine-krieg-russland-frontverlauf-truppenbewegungen-teaserbild/wide__892x502",
      "image_title": "Ukrainekarte aktuell: Ukrainische Truppen rücken bei Kupjansk und Pokrowsk vor"
    },
    {
      "title": "Koalition der Willigen: Wolodymyr Selenskyj kündigt neuen Ukrainegipfel an",
      "teaser": "Der ukrainische Präsident Selenskyj hat weitere Treffen mit Unterstützern der Ukraine für Anfang Januar angekündigt. Auch US-Präsident Donald Trump soll dabei sein.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/ukraine-ankuendigung-gipfel-januar-2026-gxe",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/ukraine-ankuendigung-gipfel-januar-2026-2/super__430x287",
      "image_title": "Koalition der Willigen: Der ukrainische Präsident Wolodymyr Selenskyj hat weitere Verhandlungen für Anfang Januar angekündigt."
    },
    {
      "title": "Parteispenden: Union nimmt mit Abstand die meisten Großspenden an",
      "teaser": "Im Wahljahr 2025 hat die Union mehr Geld mit Großspenden eingenommen als alle anderen im Bundestag vertretenen Parteien. Auch die AfD hat mehrere Millionen gesammelt.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/parteispenden-2025-cdu-spitze-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/parteispenden-2025-cdu-spitze-bild/super__430x287",
      "image_title": "Parteispenden: Im Bundestag vertretene Parteien müssen Spenden über 35.000 Euro umgehend der Bundestagspräsidentin melden."
    },
    {
      "title": "Eurofighter-Nachfolger: Deutschland und Frankreich schieben Entscheidung über FCAS auf",
      "teaser": "Deutschland und Frankreich haben die Frist für eine Entscheidung über den geplanten europäischen Kampfjet verstreichen lassen. Einen neuen Termin gibt es nicht.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/future-combat-air-system-entscheidung-aufschub",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/fcas-vertagt-bild/super__430x287",
      "image_title": "Eurofighter-Nachfolger: Emmanuel Macron, Ursula von der Leyen und Vertreter beteiligter Unternehmen enthüllen im Juni 2019 ein Modell des zukünftigen europäischen Kampfjets, Teil des Rüstungsvorhabens FCAS."
    },
    {
      "title": "Guinea: Putschführer Mamady Doumbouya gewinnt Präsidentenwahl in Guinea",
      "teaser": "Der Militärgeneral hat seit dem Putsch 2021 als Übergangspräsident regiert. Die wichtigsten Oppositionspolitiker waren von der Wahl in Guinea ausgeschlossen.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/putschfuehrer-mamady-doumbouya-gewinnt-praesidentenwahl-in-guinea",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/putschfuehrer-mamady-doumbouya-gewinnt-praesidentenwahl-in-guinea-bild/super__430x287",
      "image_title": "Guinea: TOPSHOT-GUINEA-VOTE TOPSHOT - Guinea President and presidential candidate Mamady Doumbouya (CR) and his wife Lauriane Doumbouya (CL) arrive to vote at a polling station in Conakry on December 28, 2025 during Guinea's presidential election. (Photo by PATRICK MEINHARDT / AFP via Getty Images)"
    },
    {
      "title": "Neujahrsansprache: \"Wir sind kein Spielball von Großmächten\"",
      "teaser": "Zum neuen Jahr ruft Kanzler Friedrich Merz zur Zuversicht auf und kündigt \"grundlegende Reformen\" an. Deutschland sei immer wieder gestärkt aus Krisen hervorgegangen.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/neujahrsansprache-friedrich-merz-zuversicht",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/bundeskanzler-friedrich-merz-neujahrsansprache-bild/super__430x287",
      "image_title": "Neujahrsansprache: ATTENTION EDITORS - EMBARGOED FOR PUBLICATION UNTIL DECEMBER 31, 2025 AT 00:01 CET - FREE FOR DECEMBER 31, 2025 NEWSPAPERS - German Chancellor Friedrich Merz poses before the recording of his New Year's speech at the Chancellery in Berlin, Germany, December 19, 2025. Kay Nietfeld/Pool via REUTERS"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Helfer von Aschaffenburg: \"I love Deutschland. My Problem: Ausländerbehörde\"",
      "teaser": "Er greift ein, als ein Mann Kitakinder attackiert. Wird als Held von Aschaffenburg geehrt. Dann droht ihm die Abschiebung. Nun lebt er wohnungslos bei Paris. Ein Treffen",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/helfer-aschaffenburg-abschiebung-zivilcourage-ahmed-mohamed-odowaa",
      "image_url": "https://img.zeit.de/politik/2025-12/helfer-aschaffenburg-abschiebung-odowaa3/super__430x287",
      "image_title": "Helfer von Aschaffenburg: \"I love Deutschland. My Problem: Ausländerbehörde\""
    },
    {
      "title": "Taiwan: Bundesregierung äußert Sorge über chinesisches Militärmanöver",
      "teaser": "Am zweiten Tag des chinesischen Militärmanövers vor Taiwan haben Deutschland, Frankreich und die EU vor einer Eskalation gewarnt. Sie forderten Zurückhaltung.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/bundesregierung-besorgt-china-militaermanoever-taiwan-frankreich-eu-zurueckhaltung",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/china-taiwan-grossmanoever-bild/super__430x287",
      "image_title": "Taiwan: TOPSHOT - A Chinese military ship patrols as the People's Liberation Army (PLA) conduct military drills on Pingtan island, in eastern China's Fujian province, the closest point to Taiwan, on December 30, 2025. Taiwan said Tuesday it had detected 130 Chinese military aircraft near the island in a 24-hour period, as China began a second day of live-fire drills. (Photo by ADEK BERRY / AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Böllerverbot: Gebt den Wutbürgern kein Futter",
      "teaser": "Böllerverbot an Silvester?! Dafür gibt es viele gute Argumente. Doch in diesem Jahr spricht ein Wichtiges dagegen. Es ist die Politik.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/boellerverbot-feuerwerk-silvester-bevoelkerung-frust",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/boellerverbot-feuerwerk-silvester-bevoelkerung-frust-bild/super__430x287",
      "image_title": "Böllerverbot: Berlin, Germany, 01.01.2019: Pyrotechnics."
    },
    {
      "title": "Umfragewerte der Koalition: Historisch erschreckend durchschnittlich",
      "teaser": "2025 war für die Regierung von Friedrich Merz ein Jahr zum Vergessen. Wird es 2026 endlich besser? Da hilft ein ehrlicher Blick zurück – und ein flehender nach vorn.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/umfragewerte-koalition-regierung-friedrich-merz-cdu-durchschnitt-gxe",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/umfragewerte-koalition-regierung-friedrich-merz-cdu-durchschnitt-bild/super__430x287",
      "image_title": "Umfragewerte der Koalition: BERLIN, GERMANY - DECEMBER 05: (L-R) Lars Klingbeil, German Minister of Finance, and Friedrich Merz, Federal Chancellor, are pictured during the debate on the pension package in the German Bundestag on December 05, 2025 in Berlin, Germany. The Young Group of the CDU/CSU parliamentary faction is threatening to reject the package, which could lead to a crisis in the coalition."
    },
    {
      "title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x287",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Aladin El-Mafaalani: \"Der Staat vertraut offenbar seinen Bürgern nicht\"",
      "teaser": "Der Soziologe Aladin El-Mafaalani beobachtet immer mehr Misstrauen in der Gesellschaft. Er bezweifelt, dass Deutschland noch gut durch künftige Krisen kommen wird.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/aladin-el-mafaalani-soziologe-misstrauensgemeinschaften-populismus-verschwoerungsideologie",
      "image_url": "https://img.zeit.de/politik/2025-12/aladin-el-mafaalani-soziologe-misstrauensgemeinschaften-populismus-verschwoerungsideologie-bild/super__430x287",
      "image_title": "Aladin El-Mafaalani: Aladin El-Mafaalani fotografiert am Campus der TU Dortmund"
    },
    {
      "title": "Einleitung: 48 Monate Trump",
      "teaser": "Wir blicken zurück auf die erste Amtszeit von Donald Trump von Januar 2017 bis Januar 2021. Die Einleitung",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-intro",
      "image_url": "https://img.zeit.de/2024-09/trump-amtszeit-bild/super__430x287",
      "image_title": "Einleitung: DORAL, FLORIDA - JULY 09: Former President Donald Trump speaks during his campaign rally at the Trump National Doral Golf Club on July 09, 2024 in Doral, Florida. Trump continues to campaign ahead of the Republican National Convention which begins on July 15. (Photo by Joe Raedle/Getty Images)"
    },
    {
      "title": "Biografie: Wer ist Donald Trump?",
      "teaser": "Aus welchen familiären Verhältnissen stammt Trump? Wie ist er aufgewachsen? Und wofür war er bekannt, bevor er Präsident wurde? Die Biografie",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-biografie",
      "image_url": "https://img.zeit.de/2024-09/wer-ist-donald-trump/super__430x287",
      "image_title": "Biografie: NEW YORK, NEW YORK - APRIL 18: Former U.S. President Donald Trump attends his criminal trial as jury selection continues at Manhattan Criminal Court on April 18, 2024 in New York City. Trump was charged with 34 counts of falsifying business records last year, which prosecutors say was an effort to hide a potential sex scandal, both before and after the 2016 presidential election. Trump is the first former U.S. president to face trial on criminal charges. (Photo by Brendan McDermid-Pool/Getty Images)"
    },
    {
      "title": "Folge 1: Januar 2017: Amerikanisches Gemetzel",
      "teaser": "Vor dem Kapitol leistet Donald Trump seinen Amtseid. Schnell wird klar: Business as usual im Weißen Haus ist vorbei. Der Januar 2017",
      "url": "https://www.zeit.de/politik/ausland/2024-09/praesidentschaft-donald-trump-januar-2017",
      "image_url": "https://img.zeit.de/2024-09/trump-amerikanisches-gemetzel-bild/super__430x287",
      "image_title": "Folge 1: Januar 2017: WASHINGTON, USA - January 20: Donald Trump takes the oat of office to become the 45th President of the United States of America during the 58th U.S. Presidential Inauguration in Washington, USA on January 20, 2017. (Photo by Samuel Corum/Anadolu Agency/Getty Images)"
    },
    {
      "title": "Anzeige: Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x287",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Europäische Union: Etwas Besseres als Europa haben wir nicht",
      "teaser": "Die EU ist stärker als ihr Ruf, doch sie muss selbstbewusster agieren. Und sie darf sich von Trump nicht verhexen lassen. Denn der ist in drei Jahren weg.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/europaeische-union-donald-trump-einfluss-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2025-12/europaeische-union-donald-trump-einfluss-5vor8-bild/super__430x287",
      "image_title": "Europäische Union: Brussels, Belgium - 01/23/2024 The triumphal arch in the Parc du Cinquantenaire was built to commemorate the independence of the state of Belgium."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Friedrich Merz: Dieser Mann soll links sein?",
      "teaser": "Ausgerechnet ein konservativer Kanzler der Union ist das Feindbild der radikalen Rechten. Daran kann man erkennen, wie sich ein neues Lager bildet.",
      "url": "https://www.zeit.de/politik/deutschland/2025-12/friedrich-merz-union-kanzler-rechte-radikale-feindbild",
      "image_url": "https://img.zeit.de/politik/deutschland/2025-12/friedrich-merz-union-kanzler-rechte-radikale-feindbild-bild/super__430x287",
      "image_title": "Friedrich Merz: Federal Chancellor Friedrich Merz and the Prime Minister of the Republic of Croatia, Andrej Plenkovic, speak to media representatives after their joint meeting at the chancellery in Berlin, Germany, on December 10, 2025 (Photo by Christian Marquardt/NurPhoto via Getty Images)."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russisches Vermögen: Der hybride Krieg hat eine weitere Front",
      "teaser": "Im Streit um russische Milliarden bei Europas Banken schüchtert Russland die EU mit Klagen erfolgreich ein. Schuld daran sind die europäischen Regierungen selbst.",
      "url": "https://www.zeit.de/politik/ausland/2025-12/russisches-vermoegen-nutzung-eu-gipfel",
      "image_url": "https://img.zeit.de/politik/2025-12/russisches-vermoegen-nutzung-eu-gipfel-bild/super__430x287",
      "image_title": "Russisches Vermögen: (2L/R): Britain's Prime Minister Keir Starmer, Ukraine's President Volodymyr Zelensky, France's President Emmanuel Macron, Germany's Chancellor Friedrich Merz and Poland's Prime Minister Donald Tusk speak as they walk at The Presidential Palace in Kyiv on May 10, 2025, following a meeting of \"the coalition of the willing\" in the Ukranian capital. The leaders of France, Britain, Germany and Poland agreed to call on Russia to accept a 30-day unconditional ceasefire starting Monday, Kyiv said. The proposal came after the four leaders, part of an alliance Britain and France call \"the coalition of the willing\", met President Voloydmyr Zelensky in the Ukrainian capital Kyiv. (Photo by Stefan Rousseau / POOL / AFP) (Photo by STEFAN ROUSSEAU/POOL/AFP via Getty Images)"
    }
  ]
}