{
  "timestamp": "2025-12-31T23:10:29",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu Silvester landeten Frank Sinatra und das „Rat Pack“ ihren legendären Coup in Las Vegas",
      "teaser": "Jahrzehnte vor George Clooney spielte Frank Sinatra die Rolle des smarten Ganoven Danny Ocean: 1960 machte er mit seinen „Rat Pack“-Mitstreitern die Spielerstadt Las Vegas unsicher. „Ocean's 11“ ist ein Filmklassiker, der heute aus gleich drei Gründen sehenswert ist.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693816a2c3b4893a9e2b315a/3f443e21e9b688e50511c8d9a1081c42-master/ci23x11-w200/33668801-jpg",
      "image_title": "Ocean's Eleven (1960) Frank Sinatra, Dean Martin, Sammy Davis Jr., Peter Lawford, Joey Bishop Frankie Ocean (Frank Sinatra,l) holt ehemalige Kameraden aus seiner Fallschirmjaegerzeit zusasammen, um in einer Silvesternacht fuenf Spielcasinos in Las Vegas auszurauben. nvmbmbmn,n,n Regie: Lewis Milestone ,",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Der Jude wurde den Muslimen zur Plage... Sie kreuzigten ihn am Stadttor“",
      "teaser": "Als Wesir von Granada brachte es der Jude Ismail ibn Nagrilla zu Macht, Reichtum und Ansehen. Als sein Sohn und Nachfolger seine Stellung mit einem Putsch sichern wollte, kam es zum Massaker. Manche halten es für das erste Pogrom in Europa.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693be53f35d03c76a695d8ce/67ea4d39746fd2fa06e4e5c09757cfba-master/ci23x11-w200/3283414-jpg",
      "image_title": "Massaker an Juden / V.Cutanda y T. Geschichte / Antisemitismus. - \"Szene aus einem Massaker an Juden im Mittelalter\". - Gemaelde von Vicente Cutanda y Toraya (geb.1850). Zaragoza, Museo de Bellas Artes.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Als ich gehört habe, dass die den Tunnel gebaut haben, musste ich so lachen“",
      "teaser": "Rund 4000 Eimer Sand holten mehrere ältere und ein junger Mann im April und Mai 1962 aus dem Boden, um einen Fluchtstollen aus der DDR zu graben. Die neue Dokumentation des Archäologen Torsten Dressler erweist sich als hoch spannende Lektüre über dieses und andere Projekte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6943d2f88b2d3f0477b46a99/1ea49ee13805cf11c41dae3e6102a29c/ci23x11-w200/as-syndication-ullstein-bild-00233981-jpg",
      "image_title": "Blick in den Rentner-Tunnel, Mitte Mai 1962 (c) Bundesarchiv / StUA, honorarfrei, Repro sfk",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Gigantische Eruptionen bereiteten dem größten Massensterben in Europa den Weg",
      "teaser": "Mit einem Handelsschiff von der Krim gelangte das Pest-Bakterium 1347 nach Europa, als Beigut von Getreide, mit dem Genua eine grassierende Hungersnot zu bekämpfen suchte. Deren Auslöser war offenbar ein Nachlassen der Sonneneinstrahlung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6932d23bf4bf598c0697af3c/4e15ffc881642fb17d472adca0b5dae3-master/ci23x11-w200/1982668-jpg",
      "image_title": "G.B.Tiepolo. Pestopfer Tiepolo, Giovanni Battista 1696-1770. \"Fuerbitte der Heilige Thekla waehrend der Pest\", 1758. Ausschnitt: Pestopfer in der Stadt Este. (Pestepidemie im Veneto 1630). Oel auf Leinwand, 675 x 390 cm. Este, Dom.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dem Mord an Heinrich IV. wollte er „seine Höllenpein lindern“",
      "teaser": "Unverschämt viel Glück hatte Heinrich IV. am 27. Dezember 1594: Ein geistesgestörter Attentäter griff Frankreichs König an, verletzte ihn aber nur leicht. Jean Châtel hatte ein ganz spezielles Motiv.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69492d99f6fc544dba9b0c1d/b3bd0013321ce3a5768fd54f46919045-master/ci23x11-w200/attentat-de-jean-chatel-et-supplice-jpg",
      "image_title": "L'attentat de Jean Châtel sur Henri IV et le supplice de l'assassin (gravure sur bois coloriée d'origine allemande). Date late 16th century Der Anschlag von Jean Châtel auf Heinrich IV. und die Hinrichtung des Attentäters (kolorierter Holzschnitt deutscher Herkunft). Ende des 16. Jahrhunderts",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Man spaltete ihren Schädel – Primatologin gab ihr Leben für die Berggorillas",
      "teaser": "Fast zwei Jahrzehnte verbrachte Dian Fossey in der Wildnis Ruandas, widmete dort ihr Leben den vom Aussterben bedrohten Berggorillas. Unermüdlich kämpfte die Primatologin für den Artenschutz, jagte Wilderer ohne Gnade – bis sie nach den Weihnachtsfeiertagen 1985 selbst brutal im Regenwald ermordet wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69329c70074aff607680ff5e/bc1e65922fc92742eaf99a65643b383a-master/ci23x11-w200/95777246-jpg",
      "image_title": "Geheimnisse im Nebel - National Geographic erzählt die Geschichte der weltberühmten Gorillaforscherin Dian Fossey / \"Dian Fossey: Geheimnisse im Nebel\" ab 3. Dezember um 21.00 Uhr auf National Geographic / Weiterer Text über ots und www.presseportal.de/nr/107804 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke honorarfrei. Veröffentlichung bitte unter Quellenangabe: \"obs/National Geographic/ROBERT I.M. CAMPBELL\" Foto: ROBERT I.M. CAMPBELL/National Geographic/obs",
      "author": "Julia Ruck"
    },
    {
      "title": "„Die deutsche militärische Führung unternahm nichts, um die Katastrophe abzuwenden“",
      "teaser": "Während die Wehrmacht ihre letzten Reserven in die Ardennenoffensive im Westen warf, schloss die Rote Armee zu Weihnachten 1944 den Ring um Budapest. Anstatt die Metropole zur „offenen Stadt“ zu erklären, befahl Hitler das Halten der „Festung“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/694008104adcb45da71975f3/7e94baffaf83828566cd85264ed551d3-master/ci23x11-w200/455126599-jpg",
      "image_title": "SS-Reiter sollen die Soldaten in den vordersten Sicherungsstellen ablösen und schieben sich vorsichtig an eine Hügelkette heran, um dann im Sprung den dahinter beginnenden Laufgraben zu erreichen.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Tausende stellen Napoleons Sieg bei Austerlitz nach",
      "url": "https://www.welt.de/geschichte/video692c382f36b2b6845f1be1d1/schlacht-von-1805-tausende-stellen-napoleons-sieg-bei-austerlitz-nach.html",
      "image_url": "https://images.welt.de/692c382f36b2b6845f1be1d1/a226f0f5b5017dcc24e4a6bc057f2289/ci16x9-w200/apdpa-32b6fc004af3d570-jpg",
      "image_title": "History enthusiasts dressed in regimental costumes take part in a re-enactment of Napoleon's famous battle of Austerlitz, celebrating its 220th anniversary, near Slavkov u Brna, Czech Republic, Saturday, Nov. 29, 2025. (AP Photo/Petr David Josek)",
      "author": "42 Sek"
    },
    {
      "title": "„Mich erinnert das schon ziemlich fatal an München 1938“",
      "url": "https://www.welt.de/politik/ausland/video6924280e0f2241537f41a626/friedensplan-fuer-die-ukraine-mich-erinnert-das-schon-ziemlich-fatal-an-muenchen-1938.html",
      "image_url": "https://images.welt.de/6924280e0f2241537f41a626/fa8fa39bd9cdb6f3eca71a0dd56c3c94-master/ci16x9-w200/kellerhoff-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Äußerung von Wadephul historisch fragwürdig und politisch wenig zielführend“",
      "url": "https://www.welt.de/geschichte/video690b86031d404fd31fc8af4d/irritierender-syrien-satz-aeusserung-von-wadephul-historisch-fragwuerdig-und-politisch-wenig-zielfuehrend.html",
      "image_url": "https://images.welt.de/690b86031d404fd31fc8af4d/b43d4aac8e2132302db87440b3ae3a93-master/ci16x9-w200/kellerhoff-sven-felix",
      "image_title": "Autorenfoto Sven Felix Kellerhoff - WELT",
      "author": "4 Min"
    },
    {
      "title": "Neues ägyptisches Museum in Kairo feierlich eröffnet",
      "url": "https://www.welt.de/geschichte/video69070af9df9fa029228f08c7/totenmaske-des-tutanchamun-neues-aegyptisches-museum-in-kairo-feierlich-eroeffnet.html",
      "image_url": "https://images.welt.de/69070af9df9fa029228f08c7/2746aa8ebd5a73148504f757f89997fb-master/ci16x9-w200/dpa-com-20090101-251101-911-024668-jpg",
      "image_title": "01.11.2025, Ägypten, Kairo: Ein Feuerwerk wird bei der Eröffnung des Großen Ägyptischen Museums (Grand Egyptian Museum - GEM) über dem Museum gezündet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "39 Sek"
    },
    {
      "title": "„Es wäre ein Fehler, die Nofretete zurückzugeben“",
      "url": "https://www.welt.de/geschichte/video690603d0730ab7d31e3ba335/aegyptisches-museum-in-kairo-es-waere-ein-fehler-die-nofretete-zurueckzugeben.html",
      "image_url": "https://images.welt.de/690603d0730ab7d31e3ba335/cd81220d2db02791301056ed9221b25a/ci16x9-w200/welttv-kellerhoff-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "So sah die erste „Friedensweihnacht“ in Deutschland aus",
      "teaser": "Sorge neben Trauer, Mangel neben Erleichterung, tiefe Depression neben Hoffnung auf eine bessere Zukunft: Der Heilige Abend 1945 war im besetzten Deutschland emotional gespalten wie selten zuvor.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69149eb871dafa6e0afd1b71/d65abe1fbfc6eecce9d3b80f6dc490b3/ci23x11-w200/306115064-jpg",
      "image_title": "Eine Familie sitzt zu Weihnachten 1945 vor dem Christbaum. 1945. Photographie.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "In 8800 Metern Höhe wurden zwei Kinder aus dem Jet gesaugt",
      "teaser": "Es ging um nur knapp einen Millimeter: Ein Flansch am Fahrwerk des 54 Meter langen Großraumflugzeugs Tristar war 0,47 statt 0,49 Zoll stark. Das kostete kurz vor Weihnachten 1980 zwei Menschen das Leben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693294cdbdb9c3d5970e4924/c0d72834363e2cf999eaac38133e2d19/ci23x11-w200/lockheed-l-1011-385-1-15-tristar-200-saudia-saudi-arabian-airlines-an0692212-jpg",
      "image_title": "Lockheed L-1011-385-1-15 TriStar 200, Saudia - Saudi Arabian Airlines AN0692212 By Michel Gilliand - Gallery page http://www.airliners.net/photo/Saudia---Saudi/Lockheed-L-1011-385-1-15-TriStar/0692212/LPhoto http://cdn-www.airliners.net/aviation-photos/photos/2/1/2/0692212.jpg, GFDL 1.2, https://commons.wikimedia.org/w/index.php?curid=27058149 https://commons.wikimedia.org/wiki/File:Lockheed_L-1011-385-1-15_TriStar_200,_Saudia_-_Saudi_Arabian_Airlines_AN0692212.jpg",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wir haben kein Geld“, sagte der Museumschef – schon gar nicht 300 Millionen Kronen",
      "teaser": "Zwei Tage vor Weihnachten 2000 feierten drei Räuber in Schwedens Hauptstadt frühzeitige Bescherung: Sie entwendeten einen Rembrandt und zwei Renoirs. Artnapping oder Auftragsraub? Der Wert der Gemälde war atemberaubend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6931829a11f914c89b852b9e/3e800a7e8c6e681a5f332d9a642131d2/ci23x11-w200/dwosb-gemalderaub-jpg",
      "image_title": "Gemälderaub 2000 Stockholm",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als sich „Star Wars“-Fans über eine „Mogelpackung“ unterm Weihnachtsbaum freuten",
      "teaser": "Auf dem Wunschzettel vieler Kinder stand zu Weihnachten 1977 ganz oben: „Star Wars“-Actionfiguren! Doch Hersteller Kenner hatte letztere nicht rechtzeitig zum Fest fertig bekommen. Mit dem Mut der Verzweiflung ersann man eine etwas dreiste Notlösung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691c4eba44ecdb8c59719c8c/549bb1e68875e45818f980fdea5ac940/ci23x11-w200/gettyimages-499410574-jpg",
      "image_title": "Waren zum Weihnachtsfest 1977 noch nicht verfügbar: die „Star Wars“-Figuren des US-Spielzeugherstellers Kenner",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Plötzlich flogen uns die Fetzen um die Ohren!“ – Gestrandet im berüchtigten Mahlsand",
      "teaser": "Im Dezember 1961 begannen an der Nordseeküste schwere Unwetter zu wüten, bis in den Februar 1962 gab es Verwüstungen mit hunderten Todesopfern. Vor Cuxhaven wurde eine tückische Sandbank gleich zwei Frachtern zum Verhängnis.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/692ef17e1b3201955317ec97/8f58f61efcd7296aaf243e904bcd16fa/ci23x11-w200/ruhrstahl-ondo-611206-2-jpg",
      "image_title": "Im Februar 1962 bekam die im Dezember 1961 am Großen Vogelsand gestrandete „Ondo“ starke Schlagseite",
      "author": "Martin Klemrath"
    },
    {
      "title": "Nackt, vegetarisch, deutschnational. Das provozierende Leben des Gustaf Nagel",
      "teaser": "Der Lebensreformer Gustaf Nagel war einer der „Kohlrabiapostel“ des Kaiserreichs. Am Arendsee baute er einen Tempel, zu Fuß wanderte er ins Heilige Land. Die Nazis steckten ihn ins KZ und die DDR ins Irrenhaus. Über einen sehr deutschen Propheten.",
      "url": "https://www.welt.de/kultur/plus6942893f92f621656f7910a9/lebensreformer-nackt-vegetarisch-deutschnational-das-provozierende-leben-des-gustaf-nagel.html",
      "image_url": "https://images.welt.de/6942893f92f621656f7910a9/a7594c0f6052087c22bb451e04991ca7/ci23x11-w200/59633518-jpg",
      "image_title": "Wanderprediger Gustav Nagel, Exzentriker aus Werben Elbe",
      "author": "Matthias Heine"
    },
    {
      "title": "„Die Goten machten jeden nieder, der ihnen in den Weg kam“",
      "teaser": "Nach dem Tod Theoderichs des Großen drohte dem Reich der Ostgoten in Italien der Untergang. Aber dem jungen König Totila gelang es, die byzantinischen Heere zurückzuschlagen. Im Dezember 546 siegten seine Truppen im ersten Kampf um Rom.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6931558b9727d347505ac128/bba06dfbeb58088e8c4c32b7cafa0004/ci23x11-w200/30290455-jpg",
      "image_title": "3-B20-T3 (38684) 'Der Gotenzug' Böcklin, Arnold 1827-1901. 'Der Gotenzug', 1881. Gefirnißte Tempera auf Leinwand, 100,5 x 141,5 cm. Basel, Kunstmuseum. E: 'Der Gotenzug' B|cklin, Arnold 1827-1901. 'Der Gotenzug', (Procession of the Goths), 1881. Varnished tempera on canvas, 100.5 x 141.5cm. Basel, Kunstmuseum. F: 'Les Goths en marche' Böcklin, Arnold ; 1827-1901. - 'Les Goths en marche', 1881. - Détrempe laquée sur toile, H. 1,005 ; L. 1,415. Bâle, Kunstmuseum.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich hab mich nicht ausgezogen, um jemanden zu schockieren“",
      "teaser": "Schnoddrig zwischen Berlin und Hollywood: Die Schauspielerin und Sängerin Hildegard Knef veränderte mit Filmen, Büchern und Chansons das Selbstbild der Nachkriegsdeutschen. Jetzt wäre sie 100 Jahre alt geworden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6942d11a11416590a630e6e7/ad6296940eeb639f4a8ce0608debdc92-master/ci23x11-w200/428976673-1-jpg",
      "image_title": "Hildegard Knef Characters: Marina Film: Sunderin; The Story Of A Sinner; The Sinner (1951) Gustav Fr?hlich Director: Willi Forst 08 January 1951 Date: 08-Jan-51 Copyright (c) Mary Evans Picture Library 2022",
      "author": "Bernd Skischally"
    },
    {
      "title": "Der Polizist sagte „Grüß Gott“. Kurz darauf begann das Sterben",
      "teaser": "Ein postum veröffentlichter Text des Linksextremisten Hans-Joachim Klein bringt Bewegung in die Frage, wer eine der spektakulärsten Geiselnahmen der 1970er-Jahre befohlen hat. Der Terror-Experte Wolfgang Kraushaar stellt wichtige Fragen neu.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693be51a35d03c76a695d8c4/b1a53bd5c104e979e81c1d7f51ef22a7-master/ci23x11-w200/98596391-jpg",
      "image_title": "Terrorüberfall mit Geiselnahme auf die im OPEC-Haus (Wiener Ringstraße) tagenden Erdölminister. Abtransport des verletzten Geiselnehmers Hans-Joachim Klein. 22. Dezember 1975.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Die Panzerschiffe haben den Handelskrieg aufzunehmen“",
      "teaser": "Mit der Versenkung der SS „Clement“ eröffnete das deutsche Panzerschiff „Admiral Graf Spee“ 1939 den Handelskrieg gegen britische Schiffe. Kapitän Hans Langsdorff hielt sich an alle Regeln. Er blieb eine Ausnahme.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/68beaa0f4c3a8d706ef4240b/73b9a5dad3647b1314ad1c644ad64b68/ci23x11-w200/panzerschiff-admiral-graf-spee",
      "image_title": "Das Panzerschiff \"Admiral Graf Spee\", benannt nach dem deutschen Admiral Maximilian Reichsgraf von Spee. (Undatierte Aufnahme).Gleich nach Beginn des Zweiten Weltkrieges erlitt Hitler-Deutschland mit der Selbstversenkung des Panzerschiffes «Graf Spee» am 17. Dezember 1939 vor Uruguay eine herbe Niederlage. Der Verlust des modernen Schiffes lässt sich im Nachhinein wie eine frühe Warnung vor der See-Überlegenheit der Alliierten lesen, die später neben dem Größenwahn Hitlers eine der entscheidenden Gründe für die Niederlage Deutschlands werden sollte. (zu dpa-KORR: \"Auch 70 Jahre nach Untergang lebt der Mythos 'Graf Spee'\") +++(c) dpa - Bildfunk+++ |",
      "author": "Johann Althaus"
    },
    {
      "title": "Verschwenderisch ließ es sich die NS-Elite schmecken",
      "teaser": "Weil er tonnenweise rationierte Lebensmittel an die NS-Führung geliefert hatte, wurde der Feinkosthändler August Nöthling 1943 verhaftet. Goebbels wollte ein Exempel statuieren. Aber es kam anders.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/68a86120199a4530b5d925b5/93a88e9885c5625a4b8c90e375cb9fb7/ci23x11-w200/kombo",
      "image_title": "Kombo Dönitz Helldorf Lammers Frick",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "So dachte der Jüngste der Verschwörer vom 20. Juli",
      "teaser": "Friedrich Karl Klausing war 24 Jahre alt, als er vor den Volksgerichtshof treten musste. Er gehörte als Adjutant Stauffenbergs zum engeren Kreis des Widerstandes. Jetzt sind Privatbriefe aufgetaucht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/6895dc3679645525eef01c18/d85f247b50bf6b3461b0d22596b4db23/ci23x11-w200/das-foto-friedrich-klausing-vor-dem-volk",
      "image_title": "das Foto Friedrich Klausing vor dem Volksgerichtshof Berlin um 7.8.1944. Für die Experten: das Foto ist im Format kleiner hat aber dafür 600 dpi gescannt wurde es vom s/w Abzug in Graustufen also kein rgb - sollte aber trotzdem für einen Abdruck geeignet sein.",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "Und manchmal liegen dort Knochen der Bombenopfer",
      "teaser": "80 Jahre nach Kriegsende: In Essen untersuchen Stadtarchäologen Luftschutzanlagen, die vergessen oder verschüttet waren. Dabei entdecken sie Graffiti, die ersten Fanta-Flaschen der Geschichte und Spuren der Menschen, die darin ums Leben kamen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://images.welt.de/680b55005c7863128e23ef3e/11ff0026702491ad569fa9ee6b12ab87/ci23x11-w200/img-1641",
      "image_title": "Essen, archäologische Untersuchung von Luftschutzstollen, mit Grafitti.",
      "author": "Andreas Fasel"
    },
    {
      "title": "Der Tag, an dem britische Panzer auf Hamburgs Rathaus zurollten",
      "teaser": "Am 3. Mai jährt sich für Hamburg der Tag der Befreiung von der NS-Diktatur zum 80. Mal. Der Historiker Helmut Stubbe da Luz geht der Frage nach, inwieweit der Stadt ansonsten die „totale Vernichtung“ gedroht hätte – und wer sich als Retter feiern lassen darf",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6800c502fb834060bdb6c4a9/f0f199c46275ca6d5ba15470d473a141-master/ci23x11-w200/ausstellung-zum-kriegsende-in-hamburg",
      "image_title": "Britische Panzer rollen über die Mönckebergstraße in Hamburg (Archivfoto vom 03.05.1945). Zum 60. Jahrestag des Kriegsendes in Hamburg zeigt das Museum für Hamburgische Geschichte bis zum 14. August Erinnerungen von Menschen an die Tage im April und Mai 1945. Neben Interviews sind in der Schau Fotos, Dokumente, Filmaufzeichnungen und persönliche Gegenstände zu sehen. Foto: Imperial War Museum, London (ACHTUNG: Verwendung nur im Zusammenhang mit der Berichterstattung über die Ausstellung - nur s/w) +++(c) dpa - Report+++"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67dac562fb29e527519650b0/d006055469dbce1a8a566ce7d87cb1f9/ci23x11-w200/chindits-1943-in-burma",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die ersten „smarten Bomben“ setzte die Wehrmacht ein",
      "teaser": "Gelenkte Bomben mit Funk- oder Drahtsteuerung: Ab 1943 setzte die Wehrmacht neue Systeme ein, die Ziele punktgenau zerstören sollten. Fritz X und Hs-293 waren ihrer Zeit voraus – und begründeten eine völlig neue Kategorie von Waffen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67c580a38f96ab2d6ca95d24/244c1062481b6c028f1679e5d78f437b/ci23x11-w200/henschel-hs-293a-glide-bomb",
      "image_title": "Eine Bombe vom Typ Henschel Hs-293, auf der Oberseite liegend – im Flug war der Antrieb unten",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wie Enten auf einem Kirmesstand“ wurden die Amerikaner abgeschossen",
      "teaser": "Sechs Monate dauerte 1942/43 das Ringen um die Pazifikinsel Guadalcanal. Die US Navy setzte darauf, mit ihrem modernen Radar die japanische Überlegenheit in Nachtgefechten zu brechen. Eine schwere Niederlage war die Folge.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67ac568a6da9a8373ed64cc8/a59a3845c8f84bb4b97f72a7caa78d02/ci23x11-w200/new-orleans-near-tulagi-the-morning-afte",
      "image_title": "New Orleans near Tulagi the morning after the battle, showing everything missing forward of turret two",
      "author": "Florian Stark"
    },
    {
      "title": "Mit bewaffneten Traktoren zog die Wehrmacht in den Weltkrieg",
      "teaser": "Das Rückgrat der deutschen motorisierten Divisionen war bis 1941 der Panzer II, obwohl er eigentlich nur als Provisorium entwickelt worden war. Erst Anfang 1942 wurde das Modell vom Kampf- zum Aufklärungspanzer herabgestuft.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://images.welt.de/67a9e5637090900f9a48990d/e2779dd5ad0e7ba14d967870d2cec505/ci23x11-w200/102454339",
      "image_title": "Eine Panzer-I-Kolonne der Wehrmacht",
      "author": "Johann Althaus"
    },
    {
      "title": "Bis zu neun Freier pro Abend – was Luise B. in Buchenwald erlebte",
      "teaser": "In Krefeld wird der erste Stolperstein für eine der Zwangsprostituierten im Lagersystem der SS verlegt. Das Thema ist in der öffentlichen Wahrnehmung immer noch unterrepräsentiert, obwohl es inzwischen überzeugende Forschung zu diesem Komplex gibt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693fdc1d1df3ab3fd627bffd/5d30e94263cff85eb210ca75c128b3b6/ci23x11-w200/003-01-061-kopie-bordell-aussen-jpg",
      "image_title": "via Holm Kirsten Leiter Museologie/Historische Sammlung Stiftung Gedenkstätten Buchenwald und Mittelbau-Dora Telefon: +49(0) 3643 430 159 Telefax: +49(0) 3643 430 100 hkirsten@buchenwald.de Sehr geehrter Herr Laub, anbei die zwei Fotos von unserer Homepage zum Thema Lagerbordell. Bitte geben Sie als Quelle an: Sehr geehrter Herr Laub, anbei die zwei Fotos von unserer Homepage zum Thema Lagerbordell. Bitte geben Sie als Quelle an: Musée de la Résistance et de la Déportation, Besançon. Mit freundlichen Grüßen, Holm Kirsten, Besançon. Mit freundlichen Grüßen, Holm Kirsten",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Ich sollte meine Kinder lieber nicht vergessen“ – So entstand „Kevin – Allein zu Haus“",
      "teaser": "Seit dreieinhalb Jahrzehnten ist die Kult-Weihnachtskomödie „Kevin – Allein zu Haus“ für viele ein unverzichtbarer Bestandteil der Festtage. Die Dreharbeiten des Klassikers waren nicht immer vergnüglich – denn viele der Szenen wurden für die Beteiligten gefährlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693179a376c2ae9f577fb3c9/a4664e112429945b037be2bd0e6b5add-master/ci23x11-w200/215275959-jpg",
      "image_title": "KEVIN - ALLEIN ZU HAUS / Home Alone USA 1990 / Chris Columbus Mit kleinen Tricks gelingt es Kevin (MACAULAY CULKIN), die Einbrecher zu überlisten. Regie: Chris Columbus aka. Home Alone / KEVIN - ALLEIN ZU HAUS USA 1990 *** Local Caption *** 00641234",
      "author": "Martin Klemrath"
    },
    {
      "title": "Diese Schlacht nahm das Grauen von Stalingrad vorweg",
      "teaser": "Um Franco vom Angriff auf Madrid abzuhalten, gingen die Truppen der spanischen Republik Ende 1937 bei Teruel in die Offensive. Zwar gelang zunächst ein „Sieg“, doch dieser weitete sich bei eisigen Temperaturen zu einer Katastrophe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/692fe4038e5be81710cb86bb/0a5de2e6ef611b6d49104cbf829f079b-master/ci23x11-w200/370128181-jpg",
      "image_title": "Government troops and tanks enter victoriously into the city of Teruel, Spain, Dec. 27, 1937, after the city had been bombarded for several days. (AP Photo)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Professionelle stoppte bei 25 Liebhabern, da legte die Kaiserin erst richtig los“",
      "teaser": "Schon in den Epen Homers geht es um Blut, Gewalt und Sex. Derartige Exzesse durchziehen die gesamte Antike, von der Demokratie der Griechen bis zum Imperium Roms. Zwei Fachleute haben diese „verdammt blutige Geschichte“ zusammengefasst.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69318b7011f914c89b852cbb/fc993f104be27350d7dbb5867aaab7a4-master/ci23x11-w200/gettyimages-146322290-jpg",
      "image_title": "ITALY - CIRCA 2002: The orgies of Messalina, 1867-1868, by Federico Faruffini (1831-1869). (Photo by DeAgostini/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Großartiger Nutzen für Fleischeslust und dafür, Hoden mit Lebenssaft zu versorgen“",
      "teaser": "Zu den erstaunlichen Produkten, die im Zuge der großen Entdeckungen nach Europa gelangten, gehörte die Schokolade. War sie Medizin, Fastenspeise, Aphrodisiakum? Wissenschaftler rekonstruieren in frühneuzeitlichen Texten eine leidenschaftliche Debatte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6938110217663b2de9310c82/c894110b732e5a8b9e20b82c728d7c15-master/ci23x11-w200/gettyimages-640241479-jpg",
      "image_title": "FRANCE - MARCH 18: The family of the Duke of Penthievre or The Cup of Chocolate, by Jean-Baptiste Charpentier the Elder (1728-1806), oil on canvas, 176x256 cm. France, 18th century. Fontaine Chaalis, Musée Jacquemart-Andre (Art Museum) (Photo by DeAgostini/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich habe die Kinder zermalmt und die Frauen massakriert. Sie werden keine Räuber mehr gebären“",
      "teaser": "Rund 60.000 Menschen zählte die „katholische und königliche Armee“, mit der die Vendée im Westen Frankreichs 1793 der Französischen Revolution den Krieg erklärte. Nach zahlreichen Erfolgen fiel im Dezember die militärische Entscheidung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6936a4a99f2b81ad2aca0082/76194bbdc40729545fb6eed2f2f29469-master/ci23x11-w200/batailledumans1793-1-jpg",
      "image_title": "Schacht von Le Mans am 12.12.1793",
      "author": "Berthold Seewald"
    },
    {
      "title": "Deutschland sollte so tief wie möglich gedemütigt werden",
      "teaser": "„Die Stunde der Abrechnung ist da“. Mit diesen Worten eröffnete Frankreichs Premier der deutschen Delegation am 7. Mai 1919 die Friedensbedingungen. Sie übertrafen die schlimmsten Befürchtungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693ac0987275b2452c3ec1e4/81ea1adda56e4eed5e3c13ca832e509c/ci23x11-w200/1-weltkrieg-versailler-vertrag",
      "image_title": "Die Sitzung vom 7. Mai 1919, in der der Vertragstext der deutschen Delegation zugestellt wurde. Der Versailler Vertrag war der wichtigste der Pariser Vorortverträge, die 1919/20 den 1. Weltkrieg beendeten. Der Versailler Vertrag wurde am 28.6.1919 im Versailler Schloß zwischen Deutschland und 27 alliierten und assoziierten Mächten unterzeichnet und trat am 20.1.1920 in Kraft. Ohne deutsche Beteiligung wurde ab dem 18.1.1919 in Paris der Text des Friedensvertrages zwischen Wilson, Lloyd George, Clemenceau und Orlando (Die \"Großen Vier\") ausgearbeitet. Am 7.5.1919 wurde der Text der Deutschen Delegation zugestellt und am 16.6.1919 ultimativ die Vertragsannahme binnen 5 Tagen gefordert. |",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "Preußen, Sex und fromme Schwurbler",
      "teaser": "Von wegen Hauptstadt der Vernunft: 1835 lösten Wunderprediger im protestantischen Königsberg die „Mucker“-Affäre aus. Jetzt erzählt der Star-Historiker Christopher Clark, wie fromme Schwurbler zur Gefahr für Preußens Sicherheit wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6931530176c2ae9f577faf3a/koenigsberg-1835-preussen-sex-und-fromme-schwurbler.html",
      "image_url": "https://images.welt.de/6931530176c2ae9f577faf3a/f912ac8129071ba224af0003230a782a/ci23x11-w200/84043174-jpg",
      "image_title": "Königsberg (Ostpreußen). KÖNIGSBERG. (Stadtansicht). Kupferstich, um 1690, von Chr. Riegel. Spätere Kolorierung.",
      "author": "Dirk Schümer"
    },
    {
      "title": "Monarchen empfingen Gäste auf dem Klo sitzend – ein US-Präsident in den 1960ern ebenso",
      "teaser": "Das „stille Örtchen“ als Spiegel der Zivilisation: von Sex-Kontaktbörsen in öffentlichen Latrinen im Alten Rom, „Wurfgeschossen“ in mittelalterlichen Städten und Innovationen der Neuzeit. Manch Abort birgt archäologische Überraschungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691b1e3458d2cfb625f5edf6/a91682c5bb459d748243fe08c3f79570-master/ci23x11-w200/3279411-jpg",
      "image_title": "Student auf dem Abort / Kupferstich 1750 Universitaet : Studenten. - 'Studiosus in loco Secreto' (Student auf dem Abort).- Kupferstich, unbez., um 1750. Nuernberg, Germanisches Nationalmuseum. E: Student in the loo / Copper engraving University : Students. - 'Studiosus in loco Secreto' (Student in the loo).- Copper engraving, anonymous, c.1750. Nuremberg, Germanisches Nationalmuseum.",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Grundsätzlich jeder ‚Neue‘ wird brutal zusammengeschlagen“",
      "teaser": "In der SED-Diktatur gab es ein zweistufiges Strafsystem für renitente Jugendliche: „Jugendwerkhöfe“ und „Jugendhäuser“. An den meist menschenrechtswidrigen Strafvollzug dort erinnert jetzt eine Ausstellung in Berlin.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/692eb28d158dcfd10d2d0c5d/ee00a6fe929f6bf50c2ee90c60087416/ci23x11-w200/jugendhaus-halle-foto-marcus-a-mohr-7-jpg",
      "image_title": "Jugendhaus Halle_Foto_Marcus A. Mohr",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Sie töteten alles, was männlich war, auch die Knaben im Mutterleib“",
      "teaser": "Nach harten Kämpfen gelang es den Legionen 15/14 v. Chr., die Alpen zu erobern. Seitdem lieferten ihre Wälder Holz für den Haus- und Schiffbau. Das Maß der Entwaldung ist auch ein Spiegel für die politischen Zustände, wie eine neue Studie zeigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/693587e1074aff6076812516/1b0f01d12df738738ec77c351a42075d-master/ci23x11-w200/gettyimages-475599599-1-jpg",
      "image_title": "FRANCE - OCTOBER 22: Relief with military symbols, detail from the Tropaeum Alpium, monument to the victories of Augustus over the Alpine tribes, La Turbie, Provence-Alpes-Cote d'Azur, France. Roman civilisation, 6 BC. (Photo by DeAgostini/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Nur 30.000 britische Soldaten rieben eine ganze italienische Armee auf",
      "teaser": "Um sein neues „Imperio Romano“ zu schaffen, ging der italienische Diktator Mussolini 1940 in Afrika in die Offensive. Die Briten antworteten im Dezember mit der „Operation Compass“ – mit fatalen Folgen für das faschistische Regime.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/692d53dde9b1296b9ef9939b/564734073f36cc75caa609c3af37b10e-master/ci23x11-w200/gettyimages-946082252-jpg",
      "image_title": "WWII-1940 1941 North Africa Second World War British tanks in the desert. (Photo By: Fireshot Studio/Fototeca/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ödeldödel, kannst Du uns hören?“ – die spektakuläre Flucht der Bethke-Brüder",
      "teaser": "Zu den eindrucksvollsten Exponaten in der neuen Dauerausstellung im Bonner Haus der Geschichte der Bundesrepublik zählt ein Ultraleichtflieger. 1989 holten damit zwei Brüder den dritten aus Ost-Berlin in die Freiheit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6932b6bbf4bf598c0697ac76/b07d60cb6e9c3979e33855d51af7e601-master/ci23x11-w200/1990-8-021",
      "image_title": "Einer von zwei Leichtbaufliegern, mit denen die Brüder Ingo und Holger Bethke ihren Bruder Egbert am 26. Mai 1989 aus Ostberlin nach Westberlin flogen.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Meine Definition von Glück? Keine Termine und leicht einen sitzen“",
      "teaser": "Am 6. Dezember 1995 hatte die Literaturverfilmung „Der Trinker“ Premiere in der ARD. Für Hauptdarsteller Harald Juhnke war es gefährlich, diese Rolle zu spielen, denn er war selbst Alkoholiker, was oft für Schlagzeilen sorgte. Beim Dreh gab es deshalb Vorsichtsmaßnahmen – die jedoch scheiterten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69206b48aa438e0ccb7badce/54809ae85869a4d4e4da05795eac140f-master/ci23x11-w200/216306299-jpg",
      "image_title": "Harald Juhnke, 1988, Studioaufnahme, Studio / Personen, Portrait, Porträt, Entertainer, Zigarre / rmr17",
      "author": "Martin Klemrath"
    },
    {
      "title": "Selbst US-Fallschirmjäger bevorzugten das deutsche Sturmgewehr 44",
      "teaser": "In der Schlacht um Bastogne im Dezember 1944 verteidigten sich eingekesselte GIs mit der damals neusten Infanteriewaffe ihres Gegners: dem Sturmgewehr 44. Hitler allerdings lehnte die Waffe ab und ließ zeitweise sogar die Produktion stoppen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69313b4f385250ff9e53a4e6/1bb438bc478df64e159814f25be338a6/ci23x11-w200/34713288-jpg",
      "image_title": "Zweiter Weltkrieg: Deutscher SS-Soldat bei Schiessübungen in Frankreich (1944) / Sturmgewehr 44 \"StG44/MP44\", Stahlhelm mit SS-Runen / SS = Schutzstaffel, paramilitärische Organisation er NSDAP / world war II, 2, two, 2. WK, WK2; Nationalsozialismus, Drittes, Dritte Reich, third, NS-Regime, Faschismus, Deutsche Geschichte, german history / RTG14",
      "author": "Johann Althaus"
    },
    {
      "title": "Hätten sie ihm zugehört, wäre den Deutschen viel Unglück erspart geblieben",
      "teaser": "Nichts zerpflückte die Propaganda des Joseph Goebbels gnadenloser als die Fakten des Auslandsdiensts der BBC. Im Zweiten Weltkrieg ging dort auch Thomas Mann regelmäßig auf Sendung – als der wohl härteste Gegner all der Lügen und Mythen, die deutsche Stellen in die Welt setzten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691f0ce876d3bd8e531d14e0/96dd79f023ec97fbf55309121aa11b7b-master/ci23x11-w200/38577313-jpg",
      "image_title": "Der Schriftsteller Thomas Mann im Exil in den USA im Jahr 1943. Portraitstudie des aus Hitler-Deutschland über Paris in die USA emigrierten Fotografen Fred Stein (1909-1967).",
      "author": "Philip Cassier"
    },
    {
      "title": "„Das Judenelend ist unbeschreiblich“",
      "teaser": "Davon haben wir nichts gewusst! So lautete das Standard-Narrativ in Deutschland, als nach 1945 grauenhafte Details über den Holocaust bekannt wurden. Doch das stimmt nicht, wie zum Beispiel Feldpostbriefe beweisen. Der Wahl-Berliner Dmitri Silbermann hat daraus ein Buch gemacht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691eef1476d3bd8e531d1185/f8c5039239fc9e1bc11f97704775c1b5-master/ci23x11-w200/2-jpeg",
      "image_title": "Im Jahr 1942 bekam der polnische Fotograf Mieczyslaw Bilazewski von den deutschen Besatzungsbehörden den Auftrag, Bilder vom Warschauer Getto aufzunehmen. Die Fotos waren offenbar dazu gedacht, den „jüdischen Wohnbezirk“ als „Seuchensperrgebiet“ darstellen zu können.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Die RAF-Führung fürchtete die Aussage ihres Bombenbauers",
      "teaser": "Der Kunstschmied Dierk Hoff hatte für die Baader-Meinhof-Bande Waffen geschweißt – obwohl er ahnte, für wen er arbeitete. Nach seiner Festnahme packte er aus. Die RAF-Verteidiger sorgten sich vor seiner Aussage beim Strafverfahren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69173c3f6faefd60ce7626dc/60ea64de387933da872dbac59a523b00/ci23x11-w200/288959-jpg",
      "image_title": "Auf Anregung des Terroristen Holger Meins sollte diese von der Polizei in einem Versteck der RAF (Rote Armee Fraktion) in Frankfurt am Main entdeckte Baby-Bombe gebaut werden. Nach Aussage eines Zeugen im Stuttgarter Bader-Meinhof-Prozess im Januar 1976 war sie als Gag für einen Film gedacht. Als Schwangere getarnt könnte eine Terroristen die halbkugelförmige Bombe unter einem Umstandskleid verborgen (l) zum Einsatzort bringen. Nach dem Ablegen des Sprengkörpers sorge dann ein aufgeblasener Ball für die richtigen Konturen (r). [dpabilderarchiv]",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Ich hatte keine Vorstellung von solch einer Niederlage“",
      "teaser": "Nach dem Scheitern der Invasion Englands stand Napoleon I. 1805 mit dem Rücken zur Wand. Die Kaiser von Russland und Österreich rückten vor. Mit einem genialen Feldzug manövrierte er sie aus und errang am 2. Dezember seinen berühmtesten Sieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6926cc6af60b758bebd57f88/fd9d6db89893a76cb9dbd2fe85d93b8b/ci23x11-w200/316566467-jpg",
      "image_title": "Napol?on at the Battle of Austerlitz, by Fran?ois G?rard (Galerie des Batailles, Versailles).The Battle of Austerlitz, also known as the Battle of the Three Emperors, was Napoleon's greatest victory, where the French Empire effectively crushed the Third Coalition. On 2 December 1805 (20 November Old Style, 11 Frimaire, XIV, in the French Republican Calendar), a French army, commanded by Emperor Napoleon I, decisively defeated a Russo-Austrian army, commanded by Tsar Alexander I,",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Tradition des Adventskranzes ist viel jünger, als viele glauben",
      "teaser": "Ein rund geflochtenes Tannengrün mit vier Kerzen, von denen an jedem Sonntag des Monats vor Heiligabend eine mehr angezündet wird: Für viele ist der Adventskranz ein fester Bestandteil der Adventszeit. Was viele aber nicht wissen: Der Brauch ist viel jünger als andere vorweihnachtliche Rituale.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691c7804bfb7cbd8b9c55126/f7062beda8ae54664d40c654c71f3bc3-master/ci23x11-w200/454380454-jpg",
      "image_title": "Vorweihnachtliches Idyll: Drei Mädchen bei Handarbeiten um den Adventskranz (aufgenommen in den 1920er-Jahren)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wie eine Armee ohne hohe Offiziere einen Krieg gewann",
      "teaser": "Um die Vergrößerung Bulgariens zu verhindern, griff Serbien im November 1885 das Nachbarland an. Warum dessen erst im Aufbau befindliche Militärmacht den Gegner stoppen konnte und ihrerseits zum Angriff überging, erklärt sich mit alten Traditionen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69241af418b978b3b9f56db1/32a949f62bc40045e9a5fff19e84a369-master/ci23x11-w200/stomningpirot-jpeg",
      "image_title": "Bulgarische Armee stürmt Pirot in Serbien im November 1885",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Großbritannien trat in den Krieg freiwillig ein“? Hitler begann den Krieg, nicht England",
      "teaser": "Der US-Talkmaster Tucker Carlson behauptet in einem Interview mit einem britischen Journalisten, Großbritannien sei „freiwillig“ in den Krieg Deutschlands gegen Polen eingetreten. Um zu so einer These zu kommen, muss man allerdings den Kontext von 1939 ignorieren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69285d9ae9b1296b9ef95b15/70582d4e31bac2a8bb0aecd44449c129/ci23x11-w200/454577797-jpg",
      "image_title": "Münchener Konferenz 29. September 1938. Gemeinsame Verlautbarung Hitlers und Chamberlains am Tag nach der Unterzeichnung des Münchener Abkommens: Nie mehr Krieg zwischen Deutschland und England. Chamberlain, Hitler und der französische Ministerpräsident Édouard Daladier in der Wohnung Hitlers. Foto.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Teflon-Merkel“ und andere Wahrheiten – Warum der Wikileaks-Skandal keiner war",
      "teaser": "Am 28. November 2010 hielt die westliche Welt den Atem an, denn selbsternannte „Enthüller“ veröffentlichten vertrauliche Depeschen der USA. Die inszenierte Aufgeregtheit verpuffte, denn die Urteile der US-Diplomaten trafen meist zu.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691b3e54e2c7d59420f79caf/4c5fa69a88738826df1d1889cab67a0c/ci23x11-w200/21729604-jpg",
      "image_title": "A man reads a copy of englich-language Pakistani newspaper 'The Nation' carrying front-page news of leaking of sensitived documents by the WikiLeaks, at road side stall in Hyderabad, Pakistan, on 29 November 2010. WikiLeaks released hundreds of thousands of secret US documents on 28 November 2010 exposing years of diplomatic communications that reveal the inner workings of sensitive relations with worldwide governments and provide candid assessments of foreign leaders. EPA/NADEEM KHAWER ++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Bombenlöcher auf Straßen noch zu sehen, einfach toll“",
      "teaser": "Am 26. April 1937 bombardierten deutsche Flugzeuge die baskische Kleinstadt Guernica. Der Bundespräsident reist jetzt als erstes deutsches Staatsoberhaupt dorthin. Die Sachlage ist allerdings ziemlich komplex.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/692566283298863b68a7bdd9/d2e62ba522961f498e913332fb4220f4-master/ci23x11-w200/gettyimages-868978304-jpg",
      "image_title": "Air raid attack on the Basque town of Guernica, Spain, during the Spanish Civil War by the German air force's Condor Legion and the Italian Aviazione Legionaria, under the code name: Operation Rugen. The number of victims of the attack is still disputed; the Basque government reported 1,654 people killed. (Photo by: Photo 12/ Universal Images Group via Getty Images)",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://images.welt.de/6597dc98d0a5d36f1f355484/aa95539bab13e2bcdd8ebb37f22ae77c/ci23x11-w200/schlacht-bei-mukden-1905-petparis-battle-near-mukden-1905-pet-paris",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db11486f1fb22178522635/49b7c9c5403e314aa79c3e378aef2777/ci23x11-w200/karl-doenitz-gestorben",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db14e37de6aa7483854e04/6aac6b3cf7bb992eea2990a574e57b75/ci23x11-w200/robert-thompson-and-jon-venables-release-from-prison",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db1a8c7de6aa7483855074/b3c77745860de1af25650a0ab310636a/ci23x11-w200/kulturkampf-zwischen-berlin-uromholzst",
      "image_title": "Der Kulturkampf als Schachpartie: Otto von Bismarck und Papst Pius IX. beharken sich am Brett – so sah es die Zeitschrift „Kladderadatsch“ 1875",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67db1c806f1fb22178523027/905a9f0d9b5d79543a5644b9de520324/ci23x11-w200/warnschild-am-stadtrand-stalingrads",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Lost Airships - Amerikas vergessene Luftschiffe",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256268190/video-lost-airships-amerikas-vergessene-luftschiffe.html",
      "image_url": "https://images.welt.de/685197bccc60d229d906f7ac/4fc863c2b9a8aca47db91f87fe7859d0-master/ci16x9-w200/welttv-lost-airships-amerikas-vergessene-luftschiffe",
      "image_title": "screenshot WELT Fernsehen",
      "author": "43 Min"
    },
    {
      "title": "Rapa Nui - Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256262832/video-rapa-nui-geheimnisse-der-osterinsel.html",
      "image_url": "https://images.welt.de/685060399057b30c1b89c54c/74965ae8a50df698ec1225ff19228526-master/ci16x9-w200/welttv-rapa-nui-geheimnisse-der-osterinsel",
      "image_title": "screenshot WELT Fernsehen",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Krieg im Osten – 1941-1943 (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256261790/video-hitlers-krieg-im-osten-1941-1943-2.html",
      "image_url": "https://images.welt.de/68501cac6fab6e690eaa5ebf/829923e97310ac317496dbfd3e91746f-master/ci16x9-w200/24168-hitlers-krieg-im-osten-1941-1943-2-1920x1080-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Krieg im Osten – 1941-1943 (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256263000/video-hitlers-krieg-im-osten-1941-1943-1.html",
      "image_url": "https://images.welt.de/68506f5d9057b30c1b89c754/364f952e757d26a481031304b582af7b-master/ci16x9-w200/welttv-hitlers-krieg-im-osten-1941-1943-1-jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256261768/video-hitlers-komplizen-heinrich-himmler.html",
      "image_url": "https://images.welt.de/68501cab6fab6e690eaa5eba/03cd5c213556b6a439977f3d422a6c9f-master/ci16x9-w200/welttv-200824-keyvisual-pw31-hitlers-komplizen-heinrich-himmler-jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation) screenshot WELT Fernsehen",
      "author": "40 Min"
    },
    {
      "title": "Geheimakte Atombombe - Lügen und Verrat",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256240590/video-geheimakte-atombombe-luegen-und-verrat.html",
      "image_url": "https://images.welt.de/684a6cf484fb3861bf9405e9/131cbc287b170ede4e214e6c44fb5c09-master/ci16x9-w200/welttv-geheimakte-atombombe-luegen-und-verrat-ka-jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "41 Min"
    },
    {
      "title": "Marilyn: Ihr letztes Geheimnis",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung256268244/video-marilyn-ihr-letztes-geheimnis.html",
      "image_url": "https://images.welt.de/685197bf5cc1ca15643dffd1/4b38212164a64f1cd0ede116537a92ba/ci16x9-w200/welttv-24035-marilyn-ihr-letztes-geheimnis-mm",
      "image_title": "screenshot WELT Fernsehen",
      "author": "51 Min"
    },
    {
      "title": "Blutvergießen im Herzen Europas – Ein Jahr Ukraine-Krieg",
      "url": "https://www.welt.de/mediathek/reportage/sendung243897977/Blutvergiessen-im-Herzen-Europas-Ein-Jahr-Ukraine-Krieg.html",
      "image_url": "https://images.welt.de/684304c928e5c13c1b055881/e209e1a03923440592fca303c62c410d/ci16x9-w200/welt-visual-blutvergiessen-im-herzen-europas-ein-jahr-ukraine-krieg-metadatenversion-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Die Nazis, die Arbeit und das Geld (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235602596/Die-Nazis-die-Arbeit-und-das-Geld-1.html",
      "image_url": "https://images.welt.de/6844bf5828e5c13c1b056699/c23b65b8adba4a6515eb6988a2e26f16/ci16x9-w200/nazis-geld-jpeg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Krieg im Pazifik - Japan gegen die USA",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung212074901/Krieg-im-Pazifik-Japan-gegen-die-USA.html",
      "image_url": "https://images.welt.de/6844c5f56e8f4710ff28e060/5f8339de463f89d6a18256d1f607384a/ci16x9-w200/pazifikkrieg-jpeg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Helferinnen - Frauen im NS-Staat (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung248843210/Hitlers-Helferinnen-Frauen-im-NS-Staat-1.html",
      "image_url": "https://images.welt.de/6842b41d6e8f4710ff28c665/5f29f60624687b59e74615be72481536/ci16x9-w200/welttv-hitlers-helferinnen1",
      "image_title": "screenshot WELT Fernsehen",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Helferinnen - Frauen im NS-Staat (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung248853170/Hitlers-Helferinnen-Frauen-im-NS-Staat-2.html",
      "image_url": "https://images.welt.de/6842b4166e8f4710ff28c660/d7ef302058d6a993c18b6e0dd59041f1/ci16x9-w200/welttv-hitlers-helferinnen2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "44 Min"
    },
    {
      "title": "Ein Krieg Schwedens gegen die Sowjetunion schien möglich – 20 Minuten lang",
      "teaser": "Als „Whiskey on the rocks“ ist die Havarie des sowjetischen U-Bootes S-363 im Herbst 1981 bekannt geworden. Denn die Nato hatte den Typ des dieselelektrischen Bootes nach dem Getreideschnaps benannt. Der Vorfall hatte einige Brisanz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/68ee32169bc2a314d86eabad/88ea6d3e5a17008c4295b5745542f66e/ci23x11-w200/sowjetisches-u-boot-vor-karlskrona",
      "image_title": "Das sowjetische U-Boot \"Whisky 137\", das im Oktober 1981 in der Ostsee vor Karlskrona (Schweden) auf Grund lief, umringt von Booten der schwedischen Marine. +++(c) dpa - Report+++ || Mindestpreis 30 Euro 68ee32169bc2a314d86eabad",
      "author": "Johann Althaus"
    },
    {
      "title": "Für den Tribut musste Judas König sogar das Goldblech am Tempel herausbrechen",
      "teaser": "Für seinen Aufstand gegen das Assyrische Reich wurde Juda 701 v. Chr. drastisch bestraft. Ein spektakulärer Fund in Jerusalem zeigt, wie die Großmacht den gedemütigten Vasallenstaat zur Zahlung seiner Steuerschulden antrieb.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/69034ec4208e5530a3ab397c/068ae2c21f42da03646899862a963174-master/ci23x11-w200/414196054-jpg",
      "image_title": "Wunderbare Niederlage der Assyrer, Zweites Buch der Chronika, Kapitel 32, Verse 1-22, Altes Testament, Bibel, König Sanherib zu Assur, Stadtmauer, Türme, Kirchen, Zeltlager, Soldaten, Kampf, Tod, Knecht Hiskia, Gott, Himmel, Engel, Schwert, historische Illustration 1890",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit „Hallo, hallo“ begann das Radiozeitalter",
      "teaser": "Das allererste Rundfunkkonzert am 22. Dezember 1920 in Deutschland war kostenlos, Gebühren gab es noch nicht. Aber eigentlich durfte außer Reichspost-Angestellten niemand zuhören, denn Funkempfang war offiziell verboten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67def25319ceb0496e359ce2/3cbf20c1c36ea818e4258af7994a7c34/ci23x11-w200/kleines-foto",
      "image_title": "Historisches_Studio in KW",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Was wirklich in der Bibel steht – und was nicht",
      "teaser": "Es begab sich aber zu der Zeit … So beginnt die klassische Schilderung der Weihnachtsgeschichte im Evangelium nach Lukas. Doch vieles, was dazu gehört, findet sich nicht dort, sondern in anderen Quellen. Eine Spurensuche.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/67404a6646eff3526caf56ca/4a3138351ff1e0aa362b52920cd35631-master/ci23x11-w200/weihnachtskrippe-creche",
      "image_title": "Eine typische Weihnachtskrippe mit den dazu gehörenden Figuren: Maria und Josef um das Christuskind, die Hirten mit ihren Schafen, die Heiligen Könige und – hinter dem Stall erkennbar – Ochs und Esel",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Die „Fighter Mafia“ erzwang den Kurswechsel zu kleineren Kampfjets",
      "teaser": "Die F/A-18 ist aktuell der wichtigste Jet der US Navy und in einem halben Dutzend weiterer Länder das Rückgrat der Luftverteidigung. Der Weg dorthin war so lang wie wechselvoll – und wäre ohne einige hartnäckige Jagdflieger undenkbar.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/6912e5e00580923d0998dbcc/0d262f37d26a2616e7e99da3f14f8b39/ci23x11-w200/2157387-jpg",
      "image_title": "Wie eben aus einem Ei geschlüpft - so sieht es aus, wenn ein Flugzeug die Schallmauer durchbricht: Das von der US-Marine am 21.7.1999 veröffentlichte Foto zeigt, wie Lieutenant Ron Candiloro mit seiner F-18 \"Hornet\" am 7.7. mit 1234 km/h schneller als der Schall fliegt. Dabei verdrängt das Flugzeug die Luft so stark, daß sich nach hinten eine \"Kopfwelle\" ausbreitet, die hier wie ein hochgestelltes Ei aussieht. Um dies sichtbar zu machen, ist allerdings eine spezielle Kamera notwendig. Die Luft wird bei dem Vorgang so stark verdichtet, daß Druckwellen entstehen, die dann den allseits bekannten Knall auslösen.",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit Magnums Hilfe wurden die Simon-Brüder zum Hit – und sind bis heute Kult",
      "teaser": "„Simon & Simon“ zählten in den 1980ern zu den beliebtesten TV-Detektiven, bis heute haben sie treue Fans. Doch beinahe wären die kalifornischen Ermittler-Brüder frühzeitig vom Sender gegangen – hätte nicht ein legendärer Kollege aus Hawaii Schützenhilfe geleistet: Thomas Magnum.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://images.welt.de/691ddbb276d3bd8e531d04e6/f9c4a5b9e3bc1358776836aaf1be41e5-master/ci23x11-w200/443413984-jpg",
      "image_title": "Jameson Parker & Gerald Mcraney Characters: Andrew Jackson 'A.J.' Simon & Rick Simon Television: Simon & Simon (1981) 24 November 1981 Date: 24 November 1981 Copyright (c) Mary Evans Picture Library 2020. Credit: Mary Evans/AF Archive/Universal Tv",
      "author": "Martin Klemrath"
    }
  ]
}