{
  "timestamp": "2025-12-30T03:55:59",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die wahren Gewinner",
      "teaser": "Dass der Besuch des ukrainischen Präsidenten bei seinem amerikanischen Amtskollegen in Miami ergebnislos blieb, kann als Erfolg verbucht werden. Denn es hätte schlimmer kommen können.",
      "url": "https://www.welt.de/debatte/plus6952549145876d161e2333a9/friedensverhandlungen-die-wahren-gewinner.html",
      "image_url": "https://images.welt.de/6952549145876d161e2333a9/9dd60791532b67768895c03361d2471a/ci23x11-w200/dpa-com-20090101-251228-99-27907-jpg",
      "image_title": "dpatopbilder - 28.12.2025, USA, Palm Beach: US-Präsident Donald Trump (r) und Wolodymyr Selenskyj (l), Präsident der Ukraine, verlassen eine gemeinsame Pressekonferenz in Trumps Mar-a-Lago Club. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alan Posener"
    },
    {
      "title": "„Diese Umwelt-NGOs kommen gar nicht mehr von der Droge Staatsgeld los“",
      "teaser": "Der frühere Greenpeace- und Foodwatch-Chef Thilo Bode lässt kaum ein gutes Haar am System der deutschen Entwicklungshilfe. Viele NGOs seien von Staatsgeld abhängig. Transparenz über die Wirksamkeit ihrer Tätigkeit werde verhindert.",
      "url": "https://www.welt.de/politik/deutschland/plus694ac948ba368aa0126a21da/aktivist-thilo-bode-diese-umwelt-ngos-kommen-gar-nicht-mehr-von-der-droge-staatsgeld-los.html",
      "image_url": "https://images.welt.de/694ac948ba368aa0126a21da/c06207748b11f6a1b3694ef36d68ebbd/ci23x11-w200/249669332-jpg",
      "image_title": "23.07.2021 - München - Im Hochhaus der Süddeutschen Zeitung findet zum ersten mal der SZ-Nachhaltigkeitsgipfel statt. Abgebildet: Thilo Bode, Gründer und Internationaler Direktor der Verbraucherschutzorganisation Foodwatch [Verwendung ab 1/2-Seite oder Titelverwendung in jedem Fall nur nach Freigabe möglich.]",
      "author": "Alan Posener"
    },
    {
      "title": "„Testen der Kampfbereitschaft“ – Was die Lage für Taiwan so gefährlich macht",
      "teaser": "Mit einem Großmanöver vor Taiwan lässt Peking die Muskeln spielen. China will damit die Blockade von Häfen üben – ein für die Eroberung der Insel zentraler Schritt. In Taiwan stellt man sich mittlerweile auf ein ganz konkretes Szenario ein.",
      "url": "https://www.welt.de/politik/ausland/plus6943ca01d0f840f330f3b2e8/chinesische-bedrohung-testen-der-kampfbereitschaft-was-die-lage-fuer-taiwan-so-gefaehrlich-macht.html",
      "image_url": "https://images.welt.de/6943ca01d0f840f330f3b2e8/572e6bd75c447c36404704689856aa57-master/ci23x11-w200/2025-12-29t120751z-1021331832-rc2bqiakq7pz-rtrmadp-3-china-taiwan-drills-jpg",
      "image_title": "People walk by a giant screen during a broadcast of news on China's military drills around Taiwan, in Beijing, China, December 29, 2025. REUTERS/Maxim Shemetov",
      "author": "Christina zur Nedden"
    },
    {
      "title": "1250 Euro Zusatzrente pro Monat – diese 3 ETFs bringen den entspannten Reichtum im Alter",
      "teaser": "Ein passives Einkommen dank Dividenden – das ist der Traum vieler Sparer. WELT hat ein simples Portfolio aus drei günstigen Dividenden-ETFs zusammengestellt. Es verspricht eine attraktive Zusatzrente ohne Kapitalverzehr. So funktioniert die Strategie.",
      "url": "https://www.welt.de/wirtschaft/plus68ce8bf86199625f8c0f76f8/dividenden-strategie-diese-3-etfs-bringen-ihnen-die-perfekte-extra-rente.html",
      "image_url": "https://images.welt.de/68ce8bf86199625f8c0f76f8/f43bbf18a08b7c2a9b42ae45d969ad4e/ci23x11-w200/dwosb-teaser-zusatzrente-dividende-fb",
      "image_title": "DWOSB_Teaser_Zusatzrente_Dividende_fb",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Alle Nachbarn um uns herum haben diese Art der Erziehung längst abgelöst – wir nicht“",
      "teaser": "Deutschland verspielt die Chancen der Kita-Bildung komplett, sagt Bildungspsychologe Marcus Hassel. Durch die bedürfnisorientierte Erziehung von Kindern würden Verhaltensauffälligkeiten eher gefördert – mit fatalen Folgen an den Grundschulen.",
      "url": "https://www.welt.de/politik/deutschland/plus694174063e25dcaf036aceab/fruehkindliche-bildung-alle-nachbarn-um-uns-herum-haben-diese-art-der-erziehung-laengst-abgeloest-wir-nicht.html",
      "image_url": "https://images.welt.de/694174063e25dcaf036aceab/8ee41293b7477cc4fc6e4035ed6d5d6c/ci23x11-w200/gettyimages-1912709585-jpg",
      "image_title": "Front view of little girl yelling Brunette hispanic girl crazy and mad shouting and yelling with aggressive expression and arms back",
      "author": "Freia Peters"
    },
    {
      "title": "Bulgarien hat keine Regierung und keinen Haushalt – und tritt jetzt dem Euro bei",
      "teaser": "Nach Massenprotesten musste Bulgariens Regierung zurücktreten, ausgerechnet zum Jahreswechsel erhält das Land den Euro. Dabei lehnt fast die Hälfte der Bevölkerung diesen Schritt ab. Selbst die Euro-Münzen zeugen von der Gespaltenheit des Landes.",
      "url": "https://www.welt.de/finanzen/plus6942cc5f3e25dcaf036ae606/bulgarien-hat-keine-regierung-und-keinen-haushalt-und-tritt-jetzt-dem-euro-bei.html",
      "image_url": "https://images.welt.de/6942cc5f3e25dcaf036ae606/f8db1014413ba07cbfa437d7e3b7f9a3/ci23x11-w200/gettyimages-2248870100-jpg",
      "image_title": "Heftige Proteste führten im Dezember zum Rücktritt der bulgarischen Regierung",
      "author": "Frank Stocker"
    },
    {
      "title": "„Kann nicht von Stimmung vor Ort abhängig sein, ob Bundeswehr gebrauchte Liegenschaften bekommt“",
      "teaser": "Die Ertüchtigung der Bundeswehr müsse „ab sofort“ Vorrang vor kommunalen Plänen haben, fordert der NRW-Minister für Internationales, Nathanael Liminski (CDU). Die Landesverteidigung habe Priorität. Mit Blick auf Deutschlands Abwehr erklärt er Israel zum Vorbild.",
      "url": "https://www.welt.de/politik/deutschland/plus69496a9020abd237ff776a63/deutschlands-aufruestung-kann-nicht-von-stimmung-vor-ort-abhaengig-sein-ob-bundeswehr-gebrauchte-liegenschaften-bekommt.html",
      "image_url": "https://images.welt.de/69496a9020abd237ff776a63/fab908bd7a3b805c578f589d06cc3bd0/ci23x11-w200/dpa-com-20090101-251217-911-019718-jpg",
      "image_title": "Nathanael Liminski (CDU), Minister für Bundes- und Europaangelegenheiten und Chef der Staatskanzlei des Landes Nordrhein-Westfalen, am 22.12.2025 in der Staatskanzlei in Duesseldorf.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die Deutsche Bahn ihren Kunden die Menschenwürde nimmt",
      "teaser": "Hauptsache, die ICEs haben Regenbogen-Streifen: Die Deutsche Bahn geht gerne mit ihren sogenannten Werten wie Vielfalt und Toleranz hausieren. Aber in Wahrheit gefährdet sie mit ihrem Komplettversagen unsere Demokratie. Wer dieser Tage den Zug nimmt, wird oft seiner Menschenwürde beraubt.",
      "url": "https://www.welt.de/politik/deutschland/plus694a686b36dab63128b5b2b1/horror-zugfahrt-wie-die-deutsche-bahn-ihren-kunden-die-menschenwuerde-nimmt.html",
      "image_url": "https://images.welt.de/694a686b36dab63128b5b2b1/c4d29a31bf9202b6ecd69f65205cdd09/ci23x11-w200/lrm-20251202-142745-jpg",
      "image_title": "23.12.25 - Die Bahn sollte vom Verfassungsschutz beobachtet werden (Autor Frederic Schwilden im Zug)",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Könnte alles verändern“ – Im neuen Jahr steht Israel vor einer entscheidenden Weggabelung",
      "teaser": "Raketen, Feuerpausen, diplomatische Verwerfungen – 2025 hat Israel an einen Punkt der Entscheidung geführt, dessen Konsequenzen weit in die kommenden Jahrzehnte hineinreichen werden. Wie es weitergeht, hängt nun vor allem von einer Frage ab.",
      "url": "https://www.welt.de/politik/ausland/plus6945512cf6fc544dba9ada90/nahost-koennte-alles-veraendern-im-neuen-jahr-steht-israel-vor-einer-entscheidenden-weggabelung.html",
      "image_url": "https://images.welt.de/6945512cf6fc544dba9ada90/fd3d1e86bc357f111629b9648e20f048-master/ci23x11-w200/dpa-com-20090101-251207-911-014349-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Benjamin Netanjahu, Ministerpräsident von Israel, spricht bei der Pressekonferenz nach dem Gespräch im Regierungssitz. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Constantin Schreiber"
    },
    {
      "title": "„Die Linke will Milieus mit islamistischen Tendenzen gezielt ansprechen“",
      "teaser": "Der Grünen-Politiker Max Lucks, verortet im linken Lager seiner Partei, kritisiert den Umgang vieler Progressiver mit dem Islamismus. Die Tabuisierung des Themas müsse enden, fordert er. Besonders den Umgang vieler Linker mit dem Terror-Anschlag von Bondi Beach schockierte Lucks.",
      "url": "https://www.welt.de/politik/deutschland/plus69455ed4f6fc544dba9adc64/max-lucks-gruene-ueber-islamismus-linkes-lager-verweigert-selbstkritische-reflexion.html",
      "image_url": "https://images.welt.de/69455ed4f6fc544dba9adc64/8de390aa74e2a185a793eca7bf43758d-master/ci23x11-w200/558258569-jpg",
      "image_title": "Max Lucks, Mitglied des Deutschen Bundestages (Buendnis 90/Die Gruenen), aufgenommen im Rahmen einer Sitzung des Deutschen Bundestages in Berlin, 13.11.2025.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Hält uns am Leben“ – Wie diese Eltern nach dem Suizid ihres Sohnes einen neuen Sinn entdecken",
      "teaser": "Der Sohn von Alix und Oliver Puhl nahm sich infolge einer schweren Depression das Leben. Heute kämpfen die Eltern dafür, dass andere Familien dieses Schicksal nicht erleiden müssen – mit einem Konzept, das hierzulande einzigartig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus691d97e874ad4b5ab154c7f6/psychische-probleme-minderjaehriger-haelt-uns-am-leben-wie-diese-eltern-nach-dem-suizid-ihres-sohnes-einen-neuen-sinn-entdecken.html",
      "image_url": "https://images.welt.de/691d97e874ad4b5ab154c7f6/5d9135ee8eee0da9e5ec059e3a9d83f3/ci23x11-w200/251118-tomoni-0090-jpg",
      "image_title": "Interview mit Sabine Menkens Alix und Oliver Puhl, Tomoni Mental Health, Frankfurt, 18.11.2025",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Die meisten Menschen formulieren ihre Ziele schon falsch“",
      "teaser": "40 Prozent der Deutschen nehmen sich zum Jahreswechsel vor, ihr Leben über neue Ziele zu verbessern. Mehr als die Hälfte scheitert schon nach einem Monat daran. Ein Hirnforscher erklärt, woran das liegt – und wie Sie es besser machen. Dabei kommt es nicht nur auf das Ziel selbst an.",
      "url": "https://www.welt.de/wirtschaft/plus6926d0ca8773e60e91aa89b9/neujahrsvorsaetze-warum-sie-oft-scheitern-und-wie-man-sie-wirklich-erreicht.html",
      "image_url": "https://images.welt.de/6926d0ca8773e60e91aa89b9/18c8fccdf851a45349b2896f870ce724-master/ci23x11-w200/gettyimages-596587949-jpg",
      "image_title": "Confident man standing next to his car.",
      "author": "Felix Seifert"
    },
    {
      "title": "Und dann twittert Elon Musk, „das ist nicht gut“",
      "teaser": "Zwei turbulente Handelstage lassen den Preis für die Feinunze Silber zunächst zeitweise auf fast 84 Dollar steigen, bei Barren kommt es bereits zu Lieferengpässen. Danach ging es bei allen Edelmetallen deutlich abwärts. Elon Musk spricht eine Warnung aus.",
      "url": "https://www.welt.de/wirtschaft/plus695241f9f6fc544dba9b6356/silber-spektakulaere-preisexplosion-und-lieferengpaesse-im-handel.html",
      "image_url": "https://images.welt.de/695241f9f6fc544dba9b6356/a0b8c6b401cbe4d16688551d003c77f3-master/ci23x11-w200/517096745",
      "image_title": "Silberbarren in unterschiedlicher Größe liegen beim Edelmetallhändler Pro Aurum in einem Tresor auf einem Tisch.",
      "author": "Michael Höfling"
    },
    {
      "title": "Ein gewöhnlicher Frachter, stärker bewaffnet als jede deutsche Fregatte",
      "teaser": "China nutzt eine deutsche Idee aus dem Zweiten Weltkrieg: Das Land bewaffnet zivile Frachter und verwischt die Grenze zwischen Handelsschiff und Kriegseinheit. Die „Zhong Da 79“ zeigt, mit welcher Strategie Peking die USA herausfordert.",
      "url": "https://www.welt.de/wirtschaft/plus69523ef9ba368aa0126a5b7c/china-setzt-unscheinbaren-containerfrachter-als-kriegsschiff-ein-das-steckt-dahinter.html",
      "image_url": "https://images.welt.de/69523ef9ba368aa0126a5b7c/0289706a6e4c5599a3f3730e71f528e7-master/ci23x11-w200/gettyimages-2209907770-jpg",
      "image_title": "SHENZHEN, CHINA - APRIL 12: A Chinese national flag is seen in the foreground with container ships, cranes, and stacked shipping containers at the Yantian International Container Terminal under cloudy skies, on April 12, 2025 in Shenzhen, China. China has imposed a new round of retaliatory tariffs on U.S. imports, raising duties to 125% in response to the latest escalation by the United States, which increased tariffs on Chinese goods to 145%. The growing trade tensions have further impacted China's export sector, affecting key industries such as logistics, manufacturing, and cross-border e-commerce. The measures are part of Beijing's broader strategy to counter rising economic pressure and defend its trade interests. (Photo by Cheng Xin/Getty Images)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Das Carsharing-Dilemma der Großstädte",
      "teaser": "Jederzeit ein Auto mieten, an jeder Ecke: Carsharing erfreute sich lange großer Beliebtheit. Doch jetzt ziehen sich Anbieter aus Städten wie London, Mailand und Madrid zurück. In Deutschland sind die Probleme die gleichen – obwohl der Fahrzeugpark noch wächst.",
      "url": "https://www.welt.de/wirtschaft/plus694a7d0e36dab63128b5b4ee/mobilitaetstrend-in-gefahr-das-carsharing-dilemma-der-grossstaedte.html",
      "image_url": "https://images.welt.de/694a7d0e36dab63128b5b4ee/c50b80c789c8457344c1795f2aec95e1/ci23x11-w200/459054949-jpg",
      "image_title": "Ein Fahrzeug des Carsharing-Anbieters Miles steht an einer Straße in der Innenstadt. Der Berliner Carsharing-Anbieter Miles übernimmt das Konkurrenz-Angebot Weshare vom Volkswagen-Konzern. (zu dpa: «Miles-Leihwagen nun auch über Bolt-Plattform buchbar») +++ dpa-Bildfunk +++",
      "author": "Claudia Wanner"
    },
    {
      "title": "So mächtig sind Trumps Mega-Schlachtschiffe der Trump-Klasse wirklich",
      "teaser": "Zehn Milliarden Dollar soll eine „USS Defiant“ kosten, 25 davon will US-Präsident Donald Trump ab 2030 bauen lassen. Die Bewaffnung der Trump-Klasse fällt extrem umfangreich aus – sowohl für den Angriff als auch für die Selbstverteidigung. Doch alle Superlative bricht sie nicht.",
      "url": "https://www.welt.de/wirtschaft/plus695115def3140d4649da4304/kriegsschiffe-so-maechtig-sind-trumps-mega-schlachtschiffe-wirklich.html",
      "image_url": "https://images.welt.de/695115def3140d4649da4304/b8901e231be5b588173caa684cf455fb-master/ci23x11-w200/afp-88vl744-jpg",
      "image_title": "A concept rendering of the proposed Trump class USS Defiant is displayed as US President Donald Trump announces the US Navy’s new Golden Fleet initiative, unveiling plans for a new class of warships at Mar-a-Lago in Palm Beach, Florida, on December 22, 2025. President Donald Trump on December 22 announced a new class of US warships that will be named after himself. The Trump-class ships \"will be the largest battleship in the history of our country, the largest battleship in the history of the world ever built,\" the president told journalists at his Mar-a-Lago residence in the US state of Florida. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Boom oder Crash? Das sind die Szenarien der Geldprofis",
      "teaser": "Wie entwickeln sich Dax, EuroStoxx 50 und S&P 500 im Jahr 2026? Wie der Euro? Und geht die Gold-Rallye weiter? Eine exklusive WELT-Umfrage unter den Chefvolkswirten der großen Banken offenbart eine klare Tendenz – und Lehren für Sparer.",
      "url": "https://www.welt.de/finanzen/plus694e7b35ba368aa0126a3b56/exklusive-umfrage-fuer-2026-boom-oder-crash-das-sind-die-szenarien-der-geldprofis.html",
      "image_url": "https://images.welt.de/694e7b35ba368aa0126a3b56/f00b8c55331de4d2e77c78d4c7c52b7a-master/ci23x11-w200/gettyimages-1567130618-jpg",
      "image_title": "Close-up Portrait of man Working on Computer. Сhart Reflecting in Glasses. Data Analytics Statistics Information Business Technology.",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Der Club der Superreichen sortiert sich neu",
      "teaser": "So viel neue Milliardäre wie selten zuvor gab es 2025, und die größten Gewinner kommen oft aus Ländern, die kaum jemand auf dem Schirm hat. Auch Deutschlands Superreiche stechen heraus – allerdings nicht nur im positiven Sinne.",
      "url": "https://www.welt.de/finanzen/plus693fef7f51bc29ca6d7a38e8/musk-ellison-gates-der-club-der-superreichen-sortiert-sich-neu.html",
      "image_url": "https://images.welt.de/693fef7f51bc29ca6d7a38e8/2991a0f8305769642d67d33fa924da0d-master/ci23x11-w200/dwosb-superreich-page-aw-jpg",
      "image_title": "Collage",
      "author": "Frank Stocker"
    },
    {
      "title": "Steuerfalle Immobilienerbe – mit diesen 4 Tipps halten Sie maximal viel Geld in der Familie",
      "teaser": "Der Wert von Immobilienerbschaften wächst – und somit die Gefahr von Streitigkeiten und unnötigen Steuerforderungen. Die Familientreffen während der Feiertage könnte man auch dazu nutzen, sich gemeinsam zu wappnen und möglichst viel Geld in der Familie zu halten. WELT zeigt, wie das funktioniert.",
      "url": "https://www.welt.de/finanzen/plus69457f2eba368aa01269e49e/steuerfalle-immobilienerbe-so-halten-sie-maximal-viel-geld-in-der-familie.html",
      "image_url": "https://images.welt.de/69457f2eba368aa01269e49e/ee3b23db6f06c3edff27c8c6ddfeca75-master/ci23x11-w200/gettyimages-1264506744-jpg",
      "image_title": "Südafrika, Westkap, Hermanus, Lifestyle, Familie, Immobilie, Reisen",
      "author": "Michael Fabricius"
    },
    {
      "title": "ETFs für das ganze Leben – die goldenen Lehren aus den Depots der Vermögensprofis",
      "teaser": "Viele Sparer fragen sich: Wie und wo investieren Profis das Geld ihrer vermögenden Kunden? Eine aktuelle Analyse liefert wertvolle Antworten. Ein Blick in die Bücher der Profis zeigt: Es sind die einfachen und breit gestreuten Produkte – mit einer Ergänzung. Das ist die Liste der Profi-ETFs.",
      "url": "https://www.welt.de/finanzen/plus694592925a5eb934729650f4/etfs-fuer-das-ganze-leben-die-goldenen-lehren-aus-den-depots-der-vermoegensprofis.html",
      "image_url": "https://images.welt.de/694592925a5eb934729650f4/063dffec93d29d458297720b6d730bc3/ci23x11-w200/dwosb-gold-cg-jpg",
      "image_title": "Collage",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Es droht die Sozialstaat-Eskalation – das ernüchternde Zeugnis der Bundesbank",
      "teaser": "Die Wirtschaft werde in den kommenden Jahren leicht wachsen, erklärt die Bundesbank. Doch dieser Mini-Aufschwung sei auf Pump finanziert. Parallel prognostizieren die Notenbanker einen historischen Anstieg der Sozialversicherungsbeiträge – was in einem Teufelskreis münden kann.",
      "url": "https://www.welt.de/finanzen/plus69451d866376e847b7db4c7c/es-droht-die-sozialstaat-eskalation-das-ernuechternde-zeugnis-der-bundesbank.html",
      "image_url": "https://images.welt.de/69451d866376e847b7db4c7c/f7376767a39b0b187d5a65bbd7b184f7-master/ci23x11-w200/509806802-jpg",
      "image_title": "Die Bundesdienstflagge weht vor der Bundesbank-Zentrale. Die Bundesbank hat erstmals seit 1979 Verlust gemacht. Rund 19,2 Milliarden Euro Minus stehen für das vergangene Jahr in der Bilanz und damit der höchste Verlust in der Geschichte der Deutschen Bundesbank.",
      "author": "Frank Stocker"
    },
    {
      "title": "„Jetzt hast du drei Spieler, die vor wenigen Monaten noch gar keiner auf der Rechnung hatte“",
      "teaser": "Als die Fußball-WM zuletzt in den USA stattfand, schoss Rudi Völler sein letztes Tor für Deutschland. 31 Jahre später spricht der DFB-Sportdirektor über die Chancen bei der WM 2026, den Friedenspreis für US-Präsident Trump und die künftigen Stars des deutschen Fußballs.",
      "url": "https://www.welt.de/sport/fussball/plus6943d57d9ecfb47154d586b8/rudi-voeller-jetzt-hast-du-drei-spieler-die-vor-wenigen-monaten-noch-gar-keiner-auf-der-rechnung-hatte.html",
      "image_url": "https://images.welt.de/6943d57d9ecfb47154d586b8/7e9208b710f008ec390fd197da8169c7-master/ci23x11-w200/dpapicture-2-552888752-jbh-jpg",
      "image_title": "13.10.2025, Fussball, Herren, European Qualifiers, 8. Spieltag, Nordirland - Deutschland, Sportdirektor: Rudi Völler (Deutscher Fußball-Bund)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Nur die, die sie gerne mochte“ – Laura Dahlmeiers letzte Wünsche",
      "teaser": "Im Juli kam Olympiasiegerin Laura Dahlmeier bei einer Bergtour in Pakistan ums Leben. Ihr Vater spricht nun über das Unglück und die Monate danach. Seine Tochter hatte zu Lebzeiten genau verfügt, wie ihre Trauerfeier aussehen soll.",
      "url": "https://www.welt.de/sport/plus69425b683e25dcaf036ad922/nur-die-die-sie-gerne-mochte-laura-dahlmeiers-letzte-wuensche.html",
      "image_url": "https://images.welt.de/69425b683e25dcaf036ad922/b1974932f8653d60d7830248f7b751b1-master/ci23x11-w200/dpa-com-20090101-251007-935-877636-jpg",
      "image_title": "ARCHIV - 15.01.2020, Bayern, Ruhpolding: Biathlon: Weltcup, Sprint 7,5 km, Damen in der Chiemgau Arena. Laura Dahlmeier, ehemalige Biathletin, im TV-Interview. Das ZDF plant keinen direkten Ersatz für seine tödlich verunglückte Wintersport-Expertin . (zu dpa: «ZDF plant keinen direkten Ersatz für Laura Dahlmeier») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "„Das bringt nach ein paar Atemzügen den Puls zügig runter“",
      "teaser": "Wer erfolgreich Darts spielen will, muss stark im Kopf sein. Viele Spieler holen sich mehr Hilfe im mentalen Bereich – darunter der deutsche WM-Teilnehmer Lukas Wenig. WELT hat mit seinem Sportpsychologen gesprochen. Er nennt Strategien, die Hobbyspieler sofort umsetzen können.",
      "url": "https://www.welt.de/sport/darts/plus6939a967c3b4893a9e2b4d28/darts-da-zeigen-sich-signifikante-unterschiede-zwischen-anfaengern-und-elitespielern.html",
      "image_url": "https://images.welt.de/6939a967c3b4893a9e2b4d28/7c7af1f8d3380fd867ee77f7a238a2b0-master/ci23x11-w200/557862464-jpg",
      "image_title": "10th November 2025, WV Active Aldersley, Wolverhampton, Midlands, England; 2025 PDC Mr Vegas Grand Slam of Darts; Detail of a zoomed image of the match board",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Illegaler Waffenbesitz – Strafbefehl für Nationalelf-Star Adeyemi",
      "teaser": "Beim schmeichelhaften Sieg gegen Luxemburg fehlte Karim Adeyemi wegen einer Gelbsperre, Montag aber kehrt er in den Kader der deutschen Fußball-Nationalelf zurück. Schlagzeilen erzeugte er zuvor abseits des Platzes.",
      "url": "https://www.welt.de/sport/fussball/plus6918bd5a2f03896fb5e90196/hohe-zahlung-fuer-stuermer-illegaler-waffenbesitz-strafbefehl-fuer-nationalelf-star-adeyemi.html",
      "image_url": "https://images.welt.de/6918bd5a2f03896fb5e90196/ccc492fe1bca794e33368ecf34411846/ci23x11-w200/545662505-jpg",
      "image_title": "Karim Adeyemi (Deutschland, #14) am Ball, SVK, Slowakei vs Deutschland, Fussball, UEFA European Qualifiers, 1. Spieltag, Spielzeit 2025/2026, 04.09.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Tobias Fuchs"
    },
    {
      "title": "Die Ehe ohne Sex ist ehrlicher, als wir denken",
      "teaser": "Viele Paare definieren die Qualität ihrer Beziehung über Sex. Dabei zeigt sich erst ohne ihn, wie innig die Verbindung mit dem Partner wirklich ist.",
      "url": "https://www.welt.de/vermischtes/plus694f8948f6fc544dba9b47f7/liebe-und-partnerschaft-die-ehe-ohne-sex-ist-ehrlicher-als-wir-denken.html",
      "image_url": "https://images.welt.de/694f8948f6fc544dba9b47f7/47191af11f8db7241ed82da6afd9842b-master/ci23x11-w200/gettyimages-1223864188-jpg",
      "image_title": "They are 20's and the pictures are about waking up a sunny sunday at home",
      "author": "Elke Naters"
    },
    {
      "title": "„Wir erleben jetzt in der Praxis die erste große Welle von diesen Kindern“",
      "teaser": "Viele Kleinkinder zeigen Autismus-ähnliche Symptome. Doch oft liegt die Ursache nicht in einer Erkrankung, sondern im Wohnzimmer. Kinderärztin Katrin Klöpper warnt vor Dauerbeschallung durch Bildschirme – und erklärt, was schon zwei medienfreie Wochen verändern können.",
      "url": "https://www.welt.de/vermischtes/plus6949216d20abd237ff7763e1/medienzeit-fuer-kinder-warum-aerzte-immer-oefter-autismus-vermuten-und-sich-taeuschen.html",
      "image_url": "https://images.welt.de/6949216d20abd237ff7763e1/291ba4d6af506214136faf360e73454b/ci23x11-w200/gettyimages-622243444-jpg",
      "image_title": "Little preschool child, boy, playing on mobile phone on the sofa at night, while watching TV, covered with soft blanket",
      "author": "Jette Moche"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/lange-liebe-der-am-meisten-unterschaetzte-faktor-fuer-eine-glueckliche-beziehung.html",
      "image_url": "https://images.welt.de/657312bba124f6069bf3dcca/e1d43ccd455b14a2d5a858888eb5d2fc/ci23x11-w200/mature-couple-kisses",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Liebe ist kein Gefühl, sondern ein Geschäft",
      "teaser": "Menschen haben große Erwartungen, rechnen auf, vergleichen – und nennen es Liebe. Unsere Autorin erklärt die transaktionale Logik in Beziehungen – und welche Form von Partnerschaft langfristig trägt.",
      "url": "https://www.welt.de/vermischtes/plus694532e0ba368aa01269dd84/beziehungen-liebe-ist-kein-gefuehl-sondern-ein-geschaeft.html",
      "image_url": "https://images.welt.de/694532e0ba368aa01269dd84/a2823368b59d847284550340f833d49a-master/ci23x11-w200/gettyimages-527822678-jpg",
      "image_title": "Portrait of young couple",
      "author": "Elke Naters"
    },
    {
      "title": "Er sedierte seine Ehefrau – dann vergewaltigte er sie und filmte die Tat. Immer wieder",
      "teaser": "Ein Prozess, der weitgehend hinter verschlossenen Türen stattfand, endet mit einem Schuldspruch: Das Landgericht Aachen verurteilt einen 61-Jährigen zu achteinhalb Jahren Haft. Über Jahre soll er seine Ehefrau heimlich betäubt, sexuell missbraucht und die Taten gefilmt haben.",
      "url": "https://www.welt.de/vermischtes/plus69454850f6fc544dba9ad903/der-deutsche-pelicot-er-sedierte-seine-ehefrau-dann-vergewaltigte-er-sie-und-filmte-die-tat-immer-wieder.html",
      "image_url": "https://images.welt.de/69454850f6fc544dba9ad903/9c1cd6125d4b2fd204820f69d60c40c1-master/ci23x11-w200/afp-88m84gv-jpg",
      "image_title": "The defendant Fernando P. sits in the regional court awaiting his verdict in the case where he is accused of drugging and raping his wife in Aachen, western Germany, December 19, 2025. (Photo by Roberto Pfeil / AFP)",
      "author": "Celine Babachan"
    },
    {
      "title": "Silvester als Single – Jeder hat jemanden, außer mir",
      "teaser": "Allein ins neue Jahr? Immer wieder stehe unsere Autorin vor der großen Frage: Noch schnell jemanden finden, um gemeinsam anzustoßen? Doch in diesem Jahr macht sie es anders. Und zum ersten Mal fühlen die Feiertage sich nicht mehr leer an – sondern sie sich erstaunlich lebendig.",
      "url": "https://www.welt.de/kultur/plus69414ba4ee38f909a4fbbabc/feiertagsplanung-silvester-als-single-jeder-hat-jemanden-ausser-mir.html",
      "image_url": "https://images.welt.de/69414ba4ee38f909a4fbbabc/1c0c375bf4d3af1b494558a7784f7299-master/ci23x11-w200/gettyimages-1347125616-jpg",
      "image_title": "Smiling young blond woman dancing at party",
      "author": "Eden Patrichi"
    },
    {
      "title": "Vorteil Mittelmaß – wann Kinder am besten durchstarten",
      "teaser": "Wie werden aus begabten Kindern erfolgreiche Erwachsene? Die schlechte Nachricht: Wie eine neue Studie zeigt, haben es gerade die frühen Überflieger später schwer. Die gute: Es gibt tatsächlich ein Erfolgsrezept. Und es ist überraschend einfach.",
      "url": "https://www.welt.de/kultur/plus694d562aba368aa0126a339f/ueberflieger-mentalitaet-vorteil-mittelmass-wann-kinder-am-besten-durchstarten.html",
      "image_url": "https://images.welt.de/694d562aba368aa0126a339f/5fde5773516ba3dcec9c8b29edb19cf4/ci23x11-w200/gettyimages-560111883-jpg",
      "image_title": "Back view of the family running along the coastline.",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Jetzt kommen die „langen barbarischen Jahrhunderte“",
      "teaser": "Vergessen, verkannt – und plötzlich erschreckend aktuell: Der Philosoph Giambattista Vico sah Zivilisationen an der „Barbarei der Reflexion“ scheitern. In seinen Prophezeiungen von 1725 tritt unsere krisenhafte Gegenwart aufs Unheimlichste zutage.",
      "url": "https://www.welt.de/kultur/plus6949431749004f54c9ed7795/giambattista-vico-jetzt-kommen-die-langen-barbarischen-jahrhunderte.html",
      "image_url": "https://images.welt.de/6949431749004f54c9ed7795/c93c5d4ee92e558da8d4aa846219e4aa-master/ci23x11-w200/gettyimages-1365352507-jpg",
      "image_title": "Australian bush land with grass trees in flames at night",
      "author": "Jan Grossarth"
    },
    {
      "title": "Die Tyrannei der Selbstgerechten",
      "teaser": "Linke, Rechte, Männer, Frauen: Alle Welt scheint gerade gekränkt zu sein. Mit der Kränkung aber ist auch die primitive Lust an der Rache zurück. Die Gesellschaft befindet sich in Teufels Küche.",
      "url": "https://www.welt.de/kultur/plus6943c8ff69ae91b945b1621e/zeitalter-der-verletztheit-die-tyrannei-der-selbstgerechten.html",
      "image_url": "https://images.welt.de/6943c8ff69ae91b945b1621e/7649f76e63277f4268b054c45f2ded81-master/ci23x11-w200/gettyimages-2060293461-jpg",
      "image_title": "Woman covering her eyes with her arm with tattoo",
      "author": "Mirna Funk"
    },
    {
      "title": "Diese zwölf Ausstellungen sind 2026 eine Reise wert",
      "teaser": "Wahrheit und Schönheit, Renaissance und Moderne? Museen in London und Brüssel, Mailand und Amsterdam, aber auch Baden-Baden und Düsseldorf liefern im ersten Halbjahr 2026 überraschende Antworten. An zwölf Ausstellungen kommt man nicht vorbei.",
      "url": "https://www.welt.de/kultur/plus6942a83592f621656f79143b/ein-halbjahr-kunst-diese-zwoelf-ausstellungen-sind-2026-eine-reise-wert.html",
      "image_url": "https://images.welt.de/6942a83592f621656f79143b/94644c258ebfcad09e4204fcd75b63eb-master/ci23x11-w200/2botticelli-allegorical-portrait-of-a-woman-private-collection-jpg",
      "image_title": "Sandro Botticelli Allegorical Portrait of a Woman (possibly Simonetta Vespucci), 1475-90 Tempera and oil on canvas, 58,8 x 40,5 cm Private collection",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Der Anfang vom Ende der „Brandmauer“",
      "teaser": "Die „Brandmauer“ funktioniert nicht – urteilt die Schriftstellerin Juli Zeh, SPD-Mitglied, in der linken „taz“. Zugleich lädt der erfahrene Diplomat Wolfgang Ischinger die Partei wieder zur Münchner Sicherheitskonferenz ein. Es sind erste Signale für einen neuen Umgang mit der AfD.",
      "url": "https://www.welt.de/debatte/plus6952543b1fd60a92dfe20e43/juli-zeh-der-anfang-vom-ende-der-brandmauer.html",
      "image_url": "https://images.welt.de/6952543b1fd60a92dfe20e43/885667aae1d144a8511c34df87ca5956/ci23x11-w200/dpa-com-20090101-251227-935-1042448-jpg",
      "image_title": "ARCHIV - 27.04.2023, Brandenburg, Potsdam: Juli Zeh, Schriftstellerin und Richterin am Brandenburger Verfassungsgericht, aufgenommen bei einem exklusiven Fototermin mit der Deutschen Presse-Agentur vor einer Lesung im Waschhaus. (zu dpa: «Juli Zeh sieht Brandmauer gegen AfD gescheitert») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Er ist wieder da!",
      "teaser": "Die Renaissance des Antisemitismus versetzt Politiker und Betroffene in einen Zustand der Ratlosigkeit. Nachdem die staatlichen Institutionen versagt haben, soll es nun ein „Aufstand der Anständigen“ richten. Da war schon mal was, oder?",
      "url": "https://www.welt.de/debatte/plus695249601fd60a92dfe20d29/aufstand-der-anstaendigen-er-ist-wieder-da.html",
      "image_url": "https://images.welt.de/695249601fd60a92dfe20d29/c9e413edc14deb6b0e2331eb514f346b/ci23x11-w200/dwosb-henryk-broder-blau",
      "image_title": "WELT-Kolumnist Henryk M. Broder Autorenfoto BUNT Blau",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Muslime haben nichts zu befürchten. Aber Islamisten sehr wohl",
      "teaser": "Das Bundesinnenministerium hat einen neuen Beraterkreis für Islamismusbekämpfung eingesetzt. Bevor sich das Gremium überhaupt treffen konnte, brach ein vertrautes Ritual los: Empörung. Diffamierung. Alarmismus.",
      "url": "https://www.welt.de/debatte/plus69418f1b5d051a3e3193b5a7/islamismusbekaempfung-islamisten-muessen-angst-haben-muslime-nicht.html",
      "image_url": "https://images.welt.de/69418f1b5d051a3e3193b5a7/7902da55f02ced6bf0a2b94c94aae15a/ci23x11-w200/dwosb-neue-autoren-ahmad-mansour-orange",
      "image_title": "WELT-Kolumnist Ahmad Mansour Autorenfoto BUNT orange",
      "author": "Ahmad Mansour"
    },
    {
      "title": "Der Zensurbalken im eigenen Auge",
      "teaser": "Die Entrüstung über die US-Sanktionen gegen die NGO HateAid darf nicht blind machen: Die Meldestellen sind Machtinstrumente eines linken Meinungskartells. Eine Schlüsselrolle spielt darin ein alter Parteifreund Robert Habecks.",
      "url": "https://www.welt.de/debatte/plus694fee22ba368aa0126a487a/hateaid-der-zensurbalken-im-eigenen-auge.html",
      "image_url": "https://images.welt.de/694fee22ba368aa0126a487a/318c047302ad511132b842f974cee1d1-master/ci23x11-w200/hateaid-team-portraets-2020-anna-lena-von-hodenberg-dlfa-berlin-4-c-andrea-heinsohn-photography-jpg",
      "image_title": "Anna-Lena von Hodenberg Geschäftsführerin von HateAid",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Kanzler ohne Gespür",
      "teaser": "Friedrich Merz stolpert von einer Niederlage zur nächsten. Ihm fehlen taktisches Feingefühl und Gefolgsleute. Überraschend ist: Der Mann lernt nichts oder kaum etwas aus seinen Erfahrungen.",
      "url": "https://www.welt.de/debatte/plus694e697fba368aa0126a3a71/friedrich-merz-kanzler-ohne-gespuer.html",
      "image_url": "https://images.welt.de/694e697fba368aa0126a3a71/fbe3b7e16fa5958604f277fa64855608/ci23x11-w200/dwosb-jacques-schuster-gruen",
      "image_title": "German Chancellor Friedrich Merz looks on during a session at the Bundestag, Germany's lower house of parliament, in Berlin on October 16, 2025, ahead of an EU Summit. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Gold. Samstag in der Elbe“ – der Beginn eines florierenden Geschäfts",
      "teaser": "Während der Goldpreis Rekorde erzielt, verfallen mehr Deutsche dem Goldrausch. WELT begleitet professionelle Schürfer, die zeigen, wie man die Glitter aus Gewässern filtert – und wo Sucher hierzulande die besten Erfolgschancen haben.",
      "url": "https://www.welt.de/wissenschaft/plus69491bab49004f54c9ed7367/gold-gold-samstag-in-der-elbe-der-beginn-eines-florierenden-geschaefts-zwei-deutscher-sucher.html",
      "image_url": "https://images.welt.de/69491bab49004f54c9ed7367/fba3f07609ffc2e0af76fc88c09987e1-master/ci23x11-w200/gold-1170505-jpg",
      "image_title": "Goldfunde von Paul Großmann und Sören Kube, Goldsucher in der Wesenitz, Europa, Deutschland, Sachsen, bei Stolpen",
      "author": "Verena Müller"
    },
    {
      "title": "„Mit jedem Jahr, das vergeht, verblassen meine Erinnerungen an Gerüche“",
      "teaser": "In Deutschland leben etwa fünf Prozent der Bevölkerung mit einer Form von Geruchsverlust. Unsere Autorin verlor mit 36 Jahren den Geruchssinn – jede Therapie blieb erfolglos. Wie fühlt sich das Leben an, wenn man nichts riecht?",
      "url": "https://www.welt.de/gesundheit/plus6908e2dc0580923d099861e9/verlust-des-geruchssinns-ich-rieche-weder-oeffentliche-toiletten-noch-verendete-ratten-hinter-dem-kuehlschrank.html",
      "image_url": "https://images.welt.de/6908e2dc0580923d099861e9/ca97c07c8266d891afee5531a40599cc-master/ci23x11-w200/gettyimages-200391276-001-jpg",
      "image_title": "date: 20060310 | time of day: afternoon | release status: mr | release references: mr 0603062 | date created: 2006:05:31",
      "author": "Pamela Spitz"
    },
    {
      "title": "„Die Menschen entwickeln eine Tendenz, einen Schuldigen zu suchen“",
      "teaser": "Warum fürchten wir Unsicherheit heute mehr als früher? Und wie gelingt es, im Chaos stabil zu bleiben? Psychologin Eva Lermer erklärt, wie wir Angst und Kontrollverlust begegnen – und kennt Strategien für innere Stabilität.",
      "url": "https://www.welt.de/gesundheit/plus694578b06376e847b7db563c/psychologie-unsicherheit-ist-der-preis-fuer-freiheit.html",
      "image_url": "https://images.welt.de/694578b06376e847b7db563c/5c0c3f3aac8fb8855887382a79946d2e-master/ci23x11-w200/gettyimages-529512917-jpg",
      "image_title": "Viele haben zunehmend das Gefühl, selbst keine Kontrolle über das eigene Leben zu haben",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Entscheidend ist, weniger zu essen als gewohnt“",
      "teaser": "Gesundheit lässt sich nicht kaufen: Arzt Christoph Specht erklärt, warum immer mehr medizinische Möglichkeiten nicht gesünder machen. Er nennt sechs Prinzipien für den Alltag, um messbar länger und gesünder zu leben.",
      "url": "https://www.welt.de/wissenschaft/plus69401b62f6acebcadb09d5a4/gesundheitsmythen-entscheidend-ist-weniger-zu-essen-als-gewohnt.html",
      "image_url": "https://images.welt.de/69401b62f6acebcadb09d5a4/27de4c3a36e710353b7c14fa0ee8fc15-master/ci23x11-w200/dpacreative-6-558142112-jbh-jpg",
      "image_title": "Couple smelling flowers while shopping at outdoor garden center",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Als mein Bruder starb, stand an seinem Platz auf dem Esstisch ein kleiner Engel",
      "teaser": "Weihnachten ist das Fest der Familie. Für unsere Autorin war es das einmal. Kurz nacheinander starben ihr Bruder und ihre Eltern. Nun kämpft sie gegen Einsamkeit, Trauer und die Erkenntnis: Weihnachten, wie sie es liebte, gibt es nicht mehr.",
      "url": "https://www.welt.de/gesundheit/plus693ac045255f61bcbd40d475/weihnachten-ohne-familie-als-mein-bruder-starb-stand-an-seinem-platz-auf-dem-esstisch-ein-kleiner-engel.html",
      "image_url": "https://images.welt.de/693ac045255f61bcbd40d475/8becd17713e405d3f8cf27ec011a7384/ci23x11-w200/gettyimages-2187624380-jpg",
      "image_title": "Rear view of a young woman standing on a festive Christmas market street at night, surrounded by warm holiday lights and a cozy winter atmosphere. Captures the feeling of seasonal magic, relaxation, and winter wanderlust.",
      "author": "Rosa Lühders"
    },
    {
      "title": "„Der weibliche Narzissmus ist eher leise und verdeckt“",
      "teaser": "Narzissmus zeigt sich bei Männern oft in Form von Selbstbezogenheit und Überheblichkeit. Bei Frauen sind die Symptome und Ursachen meist ganz andere. Eine Psychologin erklärt, welche seelischen Probleme hinter der weiblichen Form der Persönlichkeitsstörung stecken.",
      "url": "https://www.welt.de/gesundheit/plus256340510/der-weibliche-narzissmus-ist-eher-leise-und-verdeckt.html",
      "image_url": "https://images.welt.de/686620904f00296f4712aa9b/86bbb2e2336405600c03be4ec67b4c55-master/ci23x11-w200/portrait-of-beautiful-woman",
      "image_title": "Beautiful woman in front of the mirror",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "„Der Clou am Kompromiss ist, dass der Konflikt fortbesteht“",
      "teaser": "Feiertage sind für viele auch Tage der Absprachen, damit die Beziehung zum Partner oder der Familie keinen Schaden nimmt. Ein Historiker verrät, was einen guten Kompromiss ausmacht – und wann es unmöglich ist, sich zu einigen.",
      "url": "https://www.welt.de/wissenschaft/plus692d577946f39b6230ff6ca6/streit-an-weihnachten-der-clou-am-kompromiss-ist-dass-der-konflikt-fortbesteht.html",
      "image_url": "https://images.welt.de/692d577946f39b6230ff6ca6/03ddc4591ecd0e0d35c247130eca8f30/ci23x11-w200/gettyimages-2177811741-jpg",
      "image_title": "Affectionate mature couple on the beach looking at view",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Kipppunkte existieren in erster Linie in den Köpfen einiger Klimaforscher",
      "teaser": "Aus Berichten über den Klimawandel sind die „Tipping-Points“ kaum mehr wegzudenken – dabei gibt es Zweifel, ob sie mehr als bloße Metaphern sind. Vor allem aber führe das Konzept in die Irre, sagt unser Gastautor.",
      "url": "https://www.welt.de/wissenschaft/plus6949151e20abd237ff776236/klimawandel-kipppunkte-existieren-in-erster-linie-in-den-koepfen-einiger-klimaforscher.html",
      "image_url": "https://images.welt.de/6949151e20abd237ff776236/4b6c48e96ae0f0d02710daa58bc42d2c-master/ci23x11-w200/gettyimages-171795035-jpg",
      "image_title": "Canada, Manitoba, Churchill, Polar Bear (Ursus maritimus) standing on melting sea ice in Hudson Bay on summer evening",
      "author": "Matthias Glaubrecht"
    },
    {
      "title": "„Wenn jemand erst später in die Wechseljahre kommt, ist das eine gute Nachricht“",
      "teaser": "Die Eierstöcke bergen erstaunliche Informationen – sogar über die Langlebigkeit von Frauen und Männern. Jennifer Garrison, Expertin für das Altern von Frauen, erklärt, wie wichtig die Eierstöcke auch nach Ende der Fruchtbarkeit sind.",
      "url": "https://www.welt.de/gesundheit/plus693acaa2510a80de8c1d95f6/alterung-architektinnen-der-gesundheit-was-eierstoecke-ueber-die-lebenserwartung-von-mann-und-frau-verraten.html",
      "image_url": "https://images.welt.de/693acaa2510a80de8c1d95f6/0270ce006ce32ce05330c019004c8db1/ci23x11-w200/jennifer3crop-jpg",
      "image_title": "WS Wissen ++ Jennifer Garrison, credit the photos to Sarah Deragon ++ Bildquelle/Kontakt: Garrison, Jennifer <Jennifer.Garrison@ucsf.edu / \" the best way to reach me is at my gmail: drjennifergarrison@gmail.com \"",
      "author": "Elena Lynch"
    },
    {
      "title": "Von diesen 13 Sensationen hat kaum jemand gehört",
      "teaser": "2025 haben sich erstaunliche Durchbrüche ereignet, doch sie machen kaum Schlagzeilen. Fortschritte, dank derer sich das Leben von Abermillionen Menschen zum Besseren verändert.",
      "url": "https://www.welt.de/wissenschaft/plus69429a2fb83be38bded692d2/wissenschaft-von-diesen-13-sensationen-hat-kaum-jemand-gehoert.html",
      "image_url": "https://images.welt.de/69429a2fb83be38bded692d2/1be61097d617eb14b2e0c90f6ced2f0a-master/ci23x11-w200/dpa-com-20090101-251204-935-998531-jpg",
      "image_title": "ARCHIV - 08.01.2007, Nordrhein-Westfalen, Bonn: Eine hochschwangere Frau fasst sich mit beiden Händen an ihren Bauch. (zu dpa: «Neue App hilft Schwangeren bei Medikamentenwahl») Foto: Felix Heyder/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Nackt, vegetarisch, deutschnational. Das provozierende Leben des Gustaf Nagel",
      "teaser": "Der Lebensreformer Gustaf Nagel war einer der „Kohlrabiapostel“ des Kaiserreichs. Am Arendsee baute er einen Tempel, zu Fuß wanderte er ins Heilige Land. Die Nazis steckten ihn ins KZ und die DDR ins Irrenhaus. Über einen sehr deutschen Propheten.",
      "url": "https://www.welt.de/kultur/plus6942893f92f621656f7910a9/lebensreformer-nackt-vegetarisch-deutschnational-das-provozierende-leben-des-gustaf-nagel.html",
      "image_url": "https://images.welt.de/6942893f92f621656f7910a9/a7594c0f6052087c22bb451e04991ca7/ci23x11-w200/59633518-jpg",
      "image_title": "Wanderprediger Gustav Nagel, Exzentriker aus Werben Elbe",
      "author": "Matthias Heine"
    },
    {
      "title": "Preußen, Sex und fromme Schwurbler",
      "teaser": "Von wegen Hauptstadt der Vernunft: 1835 lösten Wunderprediger im protestantischen Königsberg die „Mucker“-Affäre aus. Jetzt erzählt der Star-Historiker Christopher Clark, wie fromme Schwurbler zur Gefahr für Preußens Sicherheit wurden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus6931530176c2ae9f577faf3a/koenigsberg-1835-preussen-sex-und-fromme-schwurbler.html",
      "image_url": "https://images.welt.de/6931530176c2ae9f577faf3a/f912ac8129071ba224af0003230a782a/ci23x11-w200/84043174-jpg",
      "image_title": "Königsberg (Ostpreußen). KÖNIGSBERG. (Stadtansicht). Kupferstich, um 1690, von Chr. Riegel. Spätere Kolorierung.",
      "author": "Dirk Schümer"
    },
    {
      "title": "Karlsruhe muss sein Klima-Urteil von 2021 revidieren – und es gäbe dafür drei Wege",
      "teaser": "Die Folgen des Klima-Beschlusses des Bundesverfassungsgerichts von 2021 werden immer deutlicher: Es droht ein wirtschaftlicher Absturz Deutschlands, der politisch und gesellschaftlich schwere Verwerfungen mit sich bringen dürfte. Eine Kehrtwende ist nötig – und möglich.",
      "url": "https://www.welt.de/geschichte/plus68ecbe75ff70575ab37a21af/bundesverfassungsgericht-die-karlsruher-klima-katastrophe.html",
      "image_url": "https://images.welt.de/68ecbe75ff70575ab37a21af/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Massenselbstmorde und Vergewaltigungen begleiteten die letzte sowjetische Großoffensive",
      "teaser": "Im Sommer 1945 versuchten die Tauben in der japanischen Führung, die Sowjetunion als Vermittlerin für einen Friedensschluss zu gewinnen. Stattdessen eröffnete Stalin am 9. August den Großangriff auf die kaiserliche Armee in der Mandschurei.",
      "url": "https://www.welt.de/geschichte/plus6888aaee6b59d0250d709a6f/Mandschurei-1945-Massenselbstmorde-und-Vergewaltigungen-begleiteten-die-letzte-sowjetische-Offensive.html",
      "image_url": "https://images.welt.de/6888aaee6b59d0250d709a6f/85e0f9fede9e92c41dcd0f1e4a665b35-master/ci23x11-w200/operation-august-storm-battle-of-manchuria-a-soviet-tank-unit-crossing-the-great-khingan-mountain-in-manchuria-august-1945",
      "image_title": "Operation August Storm (Battle of Manchuria). A Soviet tank unit crossing the Great Khingan Mountain in Manchuria. August 1945. (Photo by: Sovfoto/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Starben 24 Menschen – oder bis zu viertausend?",
      "teaser": "Aussig an der Elbe war eine kleine, nicht weiter bekannte Industriestadt in Nordwestböhmen. Dann kam es am 31. Juli 1945 zu einem mörderischen Exzess. Seither ist ungefähr alles umstritten, was mit Aussig zu tun hat.",
      "url": "https://www.welt.de/geschichte/plus256189608/aussig-1945-starben-24-menschen-oder-bis-zu-viertausend.html",
      "image_url": "https://images.welt.de/683997257b0d59299d9647f6/20e932aa7c7af4b7e5440f5e87592e3e/ci23x11-w200/usti-nad-labem-aussig-elbe-stadt-hermann-goering-bruecke-elbdampfer-bad-schandau",
      "image_title": "Ústí nad Labem Aussig Elbe Stadt, Hermann Göring Brücke, Elbdampfer Bad Schandau 683997257b0d59299d9647f6",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://images.welt.de/67da1986a7ec4b4b052ec4e9/df1d3b5cf0c0d150d6007abe5b804d08/ci23x11-w200/family-going-on-a-bicycle-ride",
      "image_title": "Father putting bicycle helmet on his son Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://images.welt.de/67dba3ba7de6aa748385bf47/aeea2cb1483882bb7048083b2cc3831b/ci23x11-w200/dwo-teaser-e-auto-china-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://images.welt.de/67e28868798c7544d12900d3/e682f7f5553faaaa76758de98ab29060/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://images.welt.de/67e28ea14043cc0cc565481a/4127fe385445e2f90624be056612f1cf/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://images.welt.de/669f914e83b34f2d33c2bc33/e4495baddf95577c7266b7f6c6672012/ci23x11-w200/dwo-teaser-broders-pswelt-teaser-2-jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Keine Liebe auf den ersten Blick – und doch ein Hingucker",
      "teaser": "Chemnitz ist keine Liebe auf den ersten Blick – doch zu Recht Kulturhauptstadt Europas 2025. Mit sehenswerten neuen Museen und einem verantwortungsvollen Umgang mit der Vergangenheit, vom Jugendstil bis zum Plattenbau.",
      "url": "https://www.welt.de/reise/plus256350646/Chemnitz-Keine-Liebe-auf-den-ersten-Blick-und-doch-ein-Hingucker.html",
      "image_url": "https://images.welt.de/6867be8376f98f732b4246da/8f334546933c8294cad19ff637757805/ci23x11-w200/theater-chemnitz-blicken-auf-neue-spielzeit",
      "image_title": "Blick auf den Theaterplatz mit dem Opernhaus. Die Theater Chemnitz haben jetzt die neue Spielzeit 2025/2026 auf einer Pressekonferenz vorgestellt. Die Sparten des Theaters prv§sentieren ihr Programm, das zur neuen Spielzeit unter dem Eindruck der Kulturhauptstadt Europas steht. Im kommenden Jahr findet in Chemnitz Deutschlands grv?vütes internationales Theaterfestival ‚ÄûTheater der Welt‚Äú statt.",
      "author": "Tilman Krause"
    },
    {
      "title": "Willkommen im Paradies der Nackedeis",
      "teaser": "FKK-Fans, denen es an Nord- oder Ostsee zu kalt ist, bietet Frankreich Abhilfe: am Mittelmeer. Dort verbindet eine Top-Anlage Naturismus mit Savoir-vivre und gutem Wetter. Strikte Regeln gewährleisten den gegenseitigen Respekt unter den Gästen.",
      "url": "https://www.welt.de/reise/plus256334678/Urlaub-in-Suedfrankreich-Willkommen-in-Paradies-der-Nackedeis.html",
      "image_url": "https://images.welt.de/686391cd54352c1fc4b32a78/8e094674ab3d2933831cf6e43cc8b8a4/ci23x11-w200/reise-fkk-frankreich-maikegrunwald-dsc00883-anon",
      "image_title": "++HONORARPFLICHTIG++ WS Reise FKK Frankreich: Fünf Sterne, null Kleider FKK-Urlaub Frankreich Serignan Plage Nature, Nutzung honorarpflichtig, copyright Maike Grunwald",
      "author": "Maike Grunwald"
    },
    {
      "title": "Thomas Mann und die Orte seines Lebens zwischen Glanz und Exil",
      "teaser": "Er floh vor Diktaturen, fand Zuflucht in Nobelhotels und schuf Weltliteratur am Zürichsee und am Pazifik. Zum 150. Geburtstag zeigt sich: Thomas Manns Leben war eine Reise durch die Extreme – und durch die schönsten Adressen des 20. Jahrhunderts.",
      "url": "https://www.welt.de/reise/plus256159920/Thomas-Mann-Die-Orte-seines-Lebens-zwischen-Glanz-und-Exil.html",
      "image_url": "https://images.welt.de/68301fa6d892283a30e7e600/2d40b05ac7a9dc662e520baa7b7695df/ci23x11-w200/thomas-mann-familie",
      "image_title": "Ferienhaus in Nidden auf der Kurischen Nehrung: Hier verbrachte Familie Mann Anfang der 1930er-Jahre mehrere Sommer",
      "author": "Stefanie Bisping"
    },
    {
      "title": "7000 Jahre – Das sind die ältesten Städte Deutschlands",
      "teaser": "Es gibt auf deutschem Boden tatsächlich Städte, die mehrere Jahrtausende alt sind. Dieses Quintett dürfte im Ranking ganz vorn liegen – auch wenn genaue Gründungsdaten nur selten überliefert sind.",
      "url": "https://www.welt.de/reise/plus255988826/Aelteste-Staedte-Deutschlands-Dieses-Quintett-duerfte-im-Ranking-ganz-vorn-liegen.html",
      "image_url": "https://images.welt.de/6807a806c674c90013a8861e/f9f15a2e662c59d1615ddf3bc086a0dc/ci23x11-w200/germany-trier-porta-nigra",
      "image_title": "St Peter's Cathedral, Kaiserdom, Worms Cathedral, Worms, Rhineland-Palatinate, Germany, Europe",
      "author": "Rita Schulze"
    },
    {
      "title": "Vorwurf der Vergewaltigung von Ex-Escort „nicht glaubhaft“ – Freispruch für Burda-Neffe",
      "teaser": "Verena M. beschuldigte Franz H. Burda, sie zum Oralsex gezwungen zu haben. Das Gericht stellt zu viele Ungereimtheiten in verschiedenen Aussagen der Ex-Escortdame fest – und spricht den Angeklagten frei. Der Richter betont aber: Als Lügnerin sehe er M. deshalb nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus694a4a4d36dab63128b5b090/urteil-in-baden-baden-vorwurf-der-vergewaltigung-von-ex-escort-nicht-glaubhaft-freispruch-fuer-burda-neffe.html",
      "image_url": "https://images.welt.de/694a4a4d36dab63128b5b090/95871527f38d60f354abed9acc2dba49/ci23x11-w200/211025-jv-65a-jpg",
      "image_title": "19.09.2018, Baden-Württemberg, Baden-Baden: Aussenaufnahme des Landgericht Baden-Baden mit einem Hinweisschild Landgericht, Amtsgericht und dem Landeswappen von Baden-Württemberg. Foto: Uli Deck/dpa",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Nicht zulassen, dass beschissener CDU-SPD-Senat uns aus rassistischen Gründen den Görli wegnimmt“",
      "teaser": "Der Zaun um den Berliner Drogen-Hotspot Görlitzer Park steht vor der Fertigstellung – trotz Straftaten und Aufrufen, das zu verhindern. Aus der linksradikalen Szene werden Vorwürfe laut, die Polizei setze „scharfe Hunde“ ein. Die Grünen stemmen sich gegen die geplante Nachtschließung.",
      "url": "https://www.welt.de/politik/deutschland/plus6947ae8080c749ff7bfe3db7/goerlitzer-park-in-berlin-nicht-zulassen-dass-beschissener-cdu-spd-senat-uns-aus-rassistischen-gruenden-den-goerli-wegnimmt.html",
      "image_url": "https://images.welt.de/6947ae8080c749ff7bfe3db7/b16abb924c9f18e88d6ba97b0cebaf4f/ci23x11-w200/dpa-com-20090101-251115-935-957222-jpg",
      "image_title": "ARCHIV - 05.11.2025, Berlin: Ein neu eingebautes Eingangstor am Görlitzer Park in Berlin-Kreuzberg. In der Nähe des Drehkreuzes haben Polizisten einen 14-Jährigen festgenommen. (zu dpa: «Am Zaun zum Görlitzer Park hantiert – eine Festnahme») Foto: Andrea Rabenstein/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Ausgerechnet Bremen – wie der Nato-Plan zum Booster für das klamme Bundesland wird",
      "teaser": "„Jahrhundert-Entscheidung“: Der Bund gibt 1,35 Milliarden Euro, damit Bremerhaven zum zentralen deutschen Militär-Umschlaghafen der Nato ausgebaut wird. Die Zeitenwende wird zum Wettbewerbsvorteil für das wirtschaftlich unter Druck stehende Bremen. Das weckt andernorts Begehrlichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/plus69440df330ed0ba32e70e915/zukunftshafen-fuer-militaerbuendnis-ausgerechnet-bremen-wie-der-nato-plan-zum-booster-fuer-das-klamme-bundesland-wird.html",
      "image_url": "https://images.welt.de/69440df330ed0ba32e70e915/c8c416fbc57d4512e01627e82929d330/ci23x11-w200/bremerhaven-24249-jpg",
      "image_title": "BLG LOGISTICS Standort Bremerhaven Autokräne von dem Frachter AUTO WAY im High & Heavy Bereich auf dem BLG AutoTerminal in Bremerhaven Aus dem \"Sondervermögen Hafen\" des Bundes fliessen 1,35 Mrd. € nach Bremerhaven, um die maritime Infrastruktur zu modernisieren.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Brisantes Nuklearprojekt mit Russen-Beteiligung ruft Merz und Macron auf den Plan",
      "teaser": "Der französische Konzern Framatome will in Niedersachsen Brennelemente russischen Designs herstellen. Das geht nur durch eine Kooperation mit Russlands Staatskonzern Rosatom. Der Vorgang ist so brisant, dass sich nun Kanzler Merz und Frankreichs Präsident Macron damit auseinandersetzen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943a67b2fc499422c451dcd/in-niedersachsen-geplant-brisantes-nuklearprojekt-mit-russen-beteiligung-ruft-merz-und-macron-auf-den-plan.html",
      "image_url": "https://images.welt.de/6943a67b2fc499422c451dcd/7518eda6cf9d4ba74d7333041474d7d1/ci23x11-w200/543532598-jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l) und Bundeskanzler Friedrich Merz (CDU) stehen vor einem gemeinsamen Abendessen auf einem Weingut zusammen. Anlass ist der 34. Unabhängigkeitstag der früheren Sowjetrepublik Moldau mit ihren heute 2,6 Millionen Einwohnern. +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    },
    {
      "title": "Wie Hamburg in Nigeria Öfen kaufte, die es nicht gab",
      "teaser": "Um seine Klimaziele zu erreichen, finanzierte Hamburg klimafreundliche Öfen in Afrika – doch die waren nicht aufzufinden. Jetzt zieht die Stadt Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943d1d23b6ec42d15041df8/klimaschutz-posse-wie-hamburg-in-nigeria-oefen-kaufte-die-es-nicht-gab.html",
      "image_url": "https://images.welt.de/6943d1d23b6ec42d15041df8/a3995dd4245a4dcc99ecb01fc640a0ae-master/ci23x11-w200/2025-11-03t160535z-1949747544-rc23phat0sye-rtrmadp-3-usa-trump-nigeria-jpg",
      "image_title": "A drone view of commercial hub of Lagos Island, in Lagos, Nigeria, November 3, 2025. REUTERS/Sodiq Adelakun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Ist der Penis an Selbstbefriedigung gewöhnt, braucht es Geduld, bis Sex funktioniert“",
      "teaser": "Die orale Befriedigung klappt bei unserer Leserin und ihrem Freund, sonst aber geht im Bett gar nichts. Was tun? Unser Paarberater empfiehlt, nach jahrelangem Pornokonsum des Mannes, jeden Druck rauszunehmen – und zunächst auf eine spezielle Stellung zu setzen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus252958234/Probleme-im-Bett-Ist-der-Penis-an-Selbstbefriedigung-gewoehnt-braucht-es-Geduld.html",
      "image_url": "https://images.welt.de/66c5ef799794d84471b887e8/d393f64c4c19aab582a91c676ee569be/ci23x11-w200/middle-aged-couple-after-a-quarrel-lies-back-to-back-on-the-bed",
      "image_title": "Middle-aged couple after a quarrel lies back-to-back on the bed.",
      "author": "Christian Thiel"
    },
    {
      "title": "„Wir erleben jetzt in der Praxis die erste große Welle von diesen Kindern“",
      "teaser": "Viele Kleinkinder zeigen Autismus-ähnliche Symptome. Doch oft liegt die Ursache nicht in einer Erkrankung, sondern im Wohnzimmer. Kinderärztin Katrin Klöpper warnt vor Dauerbeschallung durch Bildschirme – und erklärt, was schon zwei medienfreie Wochen verändern können.",
      "url": "https://www.welt.de/vermischtes/plus6949216d20abd237ff7763e1/medienzeit-fuer-kinder-warum-aerzte-immer-oefter-autismus-vermuten-und-sich-taeuschen.html",
      "image_url": "https://images.welt.de/6949216d20abd237ff7763e1/291ba4d6af506214136faf360e73454b/ci23x11-w200/gettyimages-622243444-jpg",
      "image_title": "Little preschool child, boy, playing on mobile phone on the sofa at night, while watching TV, covered with soft blanket",
      "author": "Jette Moche"
    },
    {
      "title": "Die katastrophalen Folgen der „elterlichen Bildschirmzeit“",
      "teaser": "Welche Auswirkungen hat die elterliche Handynutzung in Anwesenheit der Kinder? Empirische Studien, an denen fast 15.000 Kinder aus zehn Ländern teilgenommen haben, geben eine klare Antwort: Die Effekte sind verheerend – und dauerhaft.",
      "url": "https://www.welt.de/debatte/plus256142778/Schlechtes-Vorbild-fuer-die-Kinder-Wenn-Eltern-staendig-am-Handy-haengen.html",
      "image_url": "https://images.welt.de/682c461a308d433b5abe39c4/a577af9c05538b324cb819401f1e3434-master/ci23x11-w200/sad-boy",
      "image_title": "Smartphone",
      "author": "Klaus Zierer"
    },
    {
      "title": "„Entscheidend ist, weniger zu essen als gewohnt“",
      "teaser": "Gesundheit lässt sich nicht kaufen: Arzt Christoph Specht erklärt, warum immer mehr medizinische Möglichkeiten nicht gesünder machen. Er nennt sechs Prinzipien für den Alltag, um messbar länger und gesünder zu leben.",
      "url": "https://www.welt.de/wissenschaft/plus69401b62f6acebcadb09d5a4/gesundheitsmythen-entscheidend-ist-weniger-zu-essen-als-gewohnt.html",
      "image_url": "https://images.welt.de/69401b62f6acebcadb09d5a4/27de4c3a36e710353b7c14fa0ee8fc15-master/ci23x11-w200/dpacreative-6-558142112-jbh-jpg",
      "image_title": "Couple smelling flowers while shopping at outdoor garden center",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/lange-liebe-der-am-meisten-unterschaetzte-faktor-fuer-eine-glueckliche-beziehung.html",
      "image_url": "https://images.welt.de/657312bba124f6069bf3dcca/e1d43ccd455b14a2d5a858888eb5d2fc/ci23x11-w200/mature-couple-kisses",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Wie das UFO-Phänomen plötzlich unsere Realität in Frage stellt",
      "teaser": "Während der Glaube an UFOs in den vergangenen Jahrzehnten als Spinnerei abgetan wurde, behauptet die US-Regierung mittlerweile öffentlich, das Phänomen sei echt. Doch was verbirgt sich hinter den Sichtungen? Die UFOlogie erlebt gerade eine Zeitenwende.",
      "url": "https://www.welt.de/kultur/plus69490c4449004f54c9ed71a0/zeitenwende-in-der-ufologie-aliens-sind-out-aber-die-unidentifizierten-anomalen-phaenomene-kommen-naeher.html",
      "image_url": "https://images.welt.de/69490c4449004f54c9ed71a0/e642e111b5ddefdadb82b10a9ed36fca/ci23x11-w200/ufos-jpg",
      "image_title": "US Navy, UFO VIDEO - \"GIMBAL\" video, Jan 2015, recorded by crew of the USS Theodore Roosevelt off the US east coast, Gimbal The First Official UAP Footage from the USG for Public Release",
      "author": "Dennis Sand"
    }
  ]
}