{
  "timestamp": "2026-01-01T15:10:46",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Viele, die friedlich feiern wollen, fühlen sich auf den Straßen oft nicht mehr sicher“",
      "teaser": "„Sicherheitspolitischer Bankrott“, „hinter Prüfaufträgen versteckt“: Nach den heftigen Ausschreitungen in der Silvesternacht steht Innenminister Dobrindt (CSU) massiv in der Kritik. AfD, Grüne und Linke fordern ein Umsteuern – in unterschiedliche Richtungen.",
      "url": "https://www.welt.de/politik/deutschland/plus695634f86a177bdc4984c3c1/gewalteskalation-viele-die-friedlich-feiern-wollen-fuehlen-sich-auf-den-strassen-oft-nicht-mehr-sicher.html",
      "image_url": "https://images.welt.de/695634f86a177bdc4984c3c1/1ddc157f499c0ab5351bef9aabec1e4c/ci23x11-w200/dpa-com-20090101-260101-911-002378-jpg",
      "image_title": "Feuerwerk explodiert während der Silvesternacht in Neukölln hinter Polizei. +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "„Wo, wenn nicht bei uns?“ – CSU fordert Mini-Kraftwerke und Kernenergie-Forschung in Deutschland",
      "teaser": "Zur Sicherstellung der Energieversorgung setzt die CSU im Bundestag trotz Atomausstiegs auf eine Rückkehr der Kernenergie in Deutschland und den Bau von Mini-Kernkraftwerken. Die Bundesrepublik solle Vorreiter bei den „neuen Technologien“ werden, statt sie zu verschlafen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6956745a24b6e14cd22358ef/46aff8617db1aca136339eab283a5741-master/ci23x11-w200/dpa-com-20090101-260101-935-1050227-jpg",
      "image_title": "ARCHIV - 25.10.2025, Bayern, Gundremmingen: Der zweite Kühlturm des stillgelegten Kernkraftwerks Gundremmingen stürzt nach der Sprengung im Oktober 2025 zusammen. (zu dpa: «CSU setzt auf Rückkehr der Atomkraft in Deutschland») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innensenatorin Spranger zieht gemischte Silvester-Bilanz – und fordert Feuerwerks-Verbotszonen",
      "teaser": "Berlin geriet in der Neujahrsnacht an einigen Orten erneut in den Ausnahmezustand. Iris Spranger (SPD) will, dass „niemand mehr zu Schaden kommt“. Die Innensenatorin will dazu Feuerwerksverbote erlassen und Pyroerlaubniszonen genehmigen. Der Bund soll dafür den Weg freimachen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69566615f6fc544dba9b94b3/6cc69d1253da874a3b3720bd43b2604e-master/ci23x11-w200/dpa-com-20090101-251230-935-1046866-jpg",
      "image_title": "ARCHIV - 31.12.2023, Berlin: Innensenatorin Iris Spranger und der Regierende Bürgermeister Kai Wegner sprechen am Silvesterabend 2024 mit Feuerwehrleuten. (zu dpa: «Spranger: Verzicht auf gefährliche oder illegale Pyrotechnik») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Blind für „Graue Schwäne“ – Warum die Welt die Top-Ereignisse des neuen Jahrs fast nie vorhersieht",
      "teaser": "Taiwan-Blockade, KI-Crash, eine neue Schuldenkrise: Auch für das Jahr 2026 gibt es unzählige Prognosen. Ein Blick auf die großen Ereignisse des 21. Jahrhunderts aber zeigt: Keines davon hatte die Welt im jeweiligen Vorjahr so richtig auf dem Schirm. Was wir daraus lernen können.",
      "url": "https://www.welt.de/politik/ausland/plus693ffb9251bc29ca6d7a39ef/prognosen-fuer-2026-blind-fuer-graue-schwaene-warum-die-welt-die-top-ereignisse-des-neuen-jahrs-fast-nie-vorhersieht.html",
      "image_url": "https://images.welt.de/693ffb9251bc29ca6d7a39ef/4a743e71db3d81947a4574c10ec1e8de-master/ci23x11-w200/afp-899v8zq-jpg",
      "image_title": "This frame grab from China's People's Liberation Army (PLA) Eastern Theater Command undated handout video footage released on December 30, 2025 via AFPTV shows rockets being fired into water in an undisclosed location. China kicked off a second day of live-fire drills around Taiwan on December 30, aimed at simulating a blockade of the self-ruled island's key ports and assaults on maritime targets. (Photo by Handout / various sources / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / CHINA'S PEOPLE'S LIBERATION ARMY (PLA) EASTERN THEATER COMMAND\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Klaus Geiger"
    },
    {
      "title": "„Schweigegelübde wie bei der Mafia – Amtsautorität schüchtert kaum noch jemanden ein“",
      "teaser": "Drive-by-Shootings und Handgranaten-Würfe: In Baden-Württembergs Hauptstadt fällt ein neues Gewaltphänomen auf. LKA-Präsident Stenger erklärt, warum es sich konventionellen Erklärungen entzieht – und warnt vor einer Jugendkultur, in der Kriminalität als „Lifestyle“ gilt.",
      "url": "https://www.welt.de/politik/deutschland/plus694189d511416590a630d334/lka-praesident-schweigegeluebde-wie-bei-der-mafia-amtsautoritaet-schuechtert-kaum-noch-jemanden-ein.html",
      "image_url": "https://images.welt.de/694189d511416590a630d334/6869bc05f6288dc32b319a94a5d289e4/ci23x11-w200/gettyimages-520505100-jpg",
      "image_title": "Andreas Stenger, Präsident des Landeskriminalamts Baden-Württemberg (LKA BW) steht im Newsroom des Landeskriminalamts.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Mieter sind die Verlierer der Energiewende“ – Eon-Chef fordert Stopp von Solardach-Förderung",
      "teaser": "Der Chef des Energiekonzerns Eon hält staatliche Zuschüsse für private Solaranlagen für überholt. Dach-Photovoltaik rechne sich inzwischen auch ohne Förderung – und belaste sozial vor allem Mieter. Die würden zwar kaum profitieren, müssten aber die Netzkosten tragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695648b5f5d9cfcb415a3c03/663d03e179d8d141ac18960f1d92c0f8-master/ci23x11-w200/dpa-com-20090101-251230-935-1048448-jpg",
      "image_title": "ARCHIV - 26.02.2025, Nordrhein-Westfalen, Essen: Leonhard Birnbaum, Vorstandsvorsitzender der Eon SE, gibt ein Interview vor Beginn der Bilanzpressekonferenz in der Konzernzentrale (Archivbild). (zu dpa: «Eon-Chef Birnbaum: «Mieter eher Verlierer der Energiewende»») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann äußert der Diplomat eine schwerwiegende Sorge über Deutschlands Wehrfähigkeit",
      "teaser": "Merz und Pistorius betonen immer deutlicher die Notwendigkeit der Aufrüstung. In Europa wird erleichtert zur Kenntnis genommen, dass Berlin die richtigen Worte findet. Doch es macht sich Skepsis breit, ob auch Taten folgen. Im Vertrauen weisen Experten auf folgenschwere Verfehlungen hin.",
      "url": "https://www.welt.de/politik/ausland/plus6943f60aaa477dbe64d42b18/aufruestung-dann-aeussert-der-diplomat-eine-schwerwiegende-sorge-ueber-deutschlands-wehrfaehigkeit.html",
      "image_url": "https://images.welt.de/6943f60aaa477dbe64d42b18/6a65f30b61cb787e06de69b37d8dd6dc-master/ci23x11-w200/483308395-jpg",
      "image_title": "Soldat mit Funkgeraet und Sturmgewehr G36, fea- Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Carolina Drüten"
    },
    {
      "title": "Arbeitgeber müssen ab 2026 Gehälter offenlegen",
      "teaser": "Die EU will gleiche Bezahlung für Männer und Frauen durchsetzen. Gehälter sollen künftig offengelegt werden. Doch die Umsetzung sorgt in Deutschland für Streit: Arbeitgeber warnen vor Bürokratie, Gewerkschaften fordern strengere Regeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69563490f6fc544dba9b91b8/d036bfdfcfb142584724215f83be39f1-master/ci23x11-w200/65068222-jpg",
      "image_title": "Gehalt"
    },
    {
      "title": "Warum das Super-Wahljahr für die Grünen mehrere Katastrophen bereithält",
      "teaser": "Die Grünen wollen den Eindruck vermitteln, sie lernten aus den Fehlern der Ära Habeck. Aber das Problem ist größer und hat auch mit grünem Staatsvertrauen zu tun. Im Wahljahr verzichtet mancher Wahlkämpfer auf das Partei-Logo. Die Resultate in den Ländern dürften Folgen fürs Spitzenpersonal haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6945769bf6fc544dba9adec4/landtagswahlen-warum-das-super-wahljahr-fuer-die-gruenen-mehrere-katastrophen-bereithaelt.html",
      "image_url": "https://images.welt.de/6945769bf6fc544dba9adec4/e6f27817cd65a025becf16b610103164-master/ci23x11-w200/dpa-com-20090101-251127-911-023426-jpg",
      "image_title": "27.11.2025, Niedersachsen, Hannover: Franziska Brantner (l-r) und Felix Banaszak, Bundesvorsitzende von Bündnis 90/Die Grünen, stehen während eines Interviews auf einer Bühne während den Vorbereitungen zur Bundesdelegiertenkonferenz von Bündnis 90/Die Grünen. Die 51. Bundesdelegiertenkonferenz von Bündnis 90/Die Grünen findet vom 28. bis 30. November auf dem Messegelände in Hannover statt. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Willkommen im Club der Porno-Nutzungsstörungen“",
      "teaser": "Hierher kommen Männer, um eine spezielle sexuelle Vorliebe auszuleben: ein „sehr realistisches medizinisches Rollenspiel“, wie ein Kunde es beschreibt. Was er mit den „Ärztinnen“ und „Schwestern“ erlebe, sei mehr als reine Lustbefriedigung. Einblicke in einen besonderen Winkel der Prostitution.",
      "url": "https://www.welt.de/politik/deutschland/plus69451f62ba368aa01269db08/fetisch-klinik-willkommen-im-club-der-porno-nutzungsstoerungen.html",
      "image_url": "https://images.welt.de/69451f62ba368aa01269db08/cba114a4da58bb1239c30dc7a5d47bfb/ci23x11-w200/dscf8661-jpeg",
      "image_title": "Frau Dr. Ava Eden (blond) und Frau Dr. Saphena Fox behandeln ihre „Gäste“ in der Fetischklinik Berlin, Wilhelm-Kabus-Straße 21-35, Berlin - Sex Fetisch Medizin Arzt Ärztin",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Das macht Leute wütend, das treibt sie zur AfD“ – Boris Palmer will „N-Wort“ weiter verwenden",
      "teaser": "Nach Eklats und dem Parteiaustritt bleibt der Tübinger Oberbürgermeister beim „N-Wort“ standhaft. Was treibt ihn an - und wie begründet er seine umstrittene Sicht auf Sprache und Tabus? In. einem Podcast erklärt er seine Sichtweise",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695600c9a75a88580a6dd16e/87990421e375aaedc12a12f7955acff9-master/ci23x11-w200/dpa-com-20090101-260101-935-1050470-jpg",
      "image_title": "PRODUKTION - 21.11.2025, Baden-Württemberg, Tübingen: Boris Palmer, Oberbürgermeister von Tübingen, fotografiert bei einem dpa-Interview in seinem Amtszimmer. (zu dpa: «Palmer will «N-Wort» weiter verwenden») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Männer, die ihre Hand verlieren ...“ – Jette Nietzard sorgt mit neuer Böller-Aussage für Aufsehen",
      "teaser": "Im vergangenen Jahr löste ein Tweet der damaligen Grüne-Jugend-Sprecherin Empörung aus. Sie musste den Beitrag löschen. Nun sorgt sie mit einem neuen Tweet erneut für Provokation – nimmt damit Bezug auf eine aktuelle Debatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955d854a75a88580a6dd043/80ca3771be07b44056a666f0f7c3284e-master/ci23x11-w200/538675586-jpg",
      "image_title": "Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard tritt nicht wieder an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Höre ständig ihre private Meinung“ – SPD-Regierungschef kritisiert Wirtschaftsministerin Reiche",
      "teaser": "SPD-Ministerpräsident Alexander Schweitzer läutet den Landtagswahlkampf in Rheinland-Pfalz ein – mit einer Kritik an der Bundesregierung. Seiner Auffassung nach unternimmt Ministerin Katherina Reiche zu wenig für die Wirtschaft und teilt zu oft ihre Privatmeinung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955bbccf6fc544dba9b8d60/3f2272b248bfda6885a550e718542831-master/ci23x11-w200/dpa-com-20090101-251230-935-1046946-jpg",
      "image_title": "ARCHIV - 02.04.2025, Rheinland-Pfalz, Mainz: Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, bei einem Termin in der Staatskanzlei. (zu dpa: «Ministerpräsident ruft zu Zuversicht und Zusammenhalt auf») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Geheimdienst widerspricht Moskau – Ukraine hat laut CIA Putin-Residenz nicht angegriffen",
      "teaser": "Selenskyj sieht die Ukraine nur noch zehn Prozent von einem Friedensabkommen entfernt. Der US-Präsident teilt einen russlandkritischen Zeitungsartikel. Auch der US-Geheimdienst CIA kommt laut Berichten zu dem Ergebnis, dass Kiew Putins Residenz nicht angegriffen hat. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69521718f6fc544dba9b60ea/ukraine-krieg-us-geheimdienst-widerspricht-moskau-ukraine-hat-laut-cia-putin-residenz-nicht-angegriffen-liveticker.html",
      "image_url": "https://images.welt.de/69521718f6fc544dba9b60ea/18ce8b80ecac9f0211a467990ea81be1/ci23x11-w200/dpa-com-20090101-251231-99-45510-jpg",
      "image_title": "HANDOUT - 31.12.2025, Russland, -: Dieses Bild aus einem undatierten Video, das vom Pressedienst des russischen Verteidigungsministeriums am 31. Dezember 2025, zur Verfügung gestellt wurde, zeigt einen Mann in Tarnkleidung, der an einem ungenannten Ort neben einer angeblich abgeschossenen Drohne steht, bei der es sich angeblich um eine der ukrainischen Drohnen handelt, die an einem angeblichen Angriff auf eine Residenz von Russlands Präsident Wladimir Putin in dieser Woche beteiligt waren. Der ukrainische Präsident Selenskyj wies die Anschuldigungen zurück. (zu dpa «Angriff auf Putin-Residenz? Ministerium zeigt Video mit Drohne») Foto: Uncredited/Russian Defense Ministry Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump-Gegner als neuer Bürgermeister von New York vereidigt – Mamdani schwört Amtseid auf den Koran",
      "teaser": "Das neue Jahr beginnt in New York mit einem neuen Bürgermeister: In der Silvesternacht wurde Zohran Mamdani vereidigt. Für die Zeremonie wählte der linksgerichtete Demokrat und gläubige Moslem einen symbolischen Ort aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69560305a75a88580a6dd180/c3ba16e1379d1c52ef128a421ea42a93/ci23x11-w200/dpa-com-20090101-260101-99-48931-jpg",
      "image_title": "31.12.2025, USA, New York: Die New Yorker Generalstaatsanwältin Letitia James (l) nimmt dem gewählten Bürgermeister Zohran Mamdani (M) den Amtseid ab, während seine Frau Rama Duwaji zuschaut. Foto: Yuki Iwamura/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bulgarien führt als 21. Land den Euro ein – noch in der Nacht heben Bürger Bargeld ab",
      "teaser": "Euro statt Lew: Für 6,4 Millionen Bulgaren und viele Urlauber am Schwarzen Meer ändert sich zum 1. Januar die Währung. Künftig gilt im ärmsten EU-Land der Euro. Doch ausgerechnet der Präsident hadert mit dem Beitritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6955c543f6fc544dba9b8da8/46dc54ba35508793617252c0290f19d6/ci23x11-w200/2026-01-01t002024z-1426623326-rc2yriapai0n-rtrmadp-3-bulgaria-eurozone-jpg",
      "image_title": "A man withdraws euros from an ATM at a bank branch of UBB bank in Sofia, Bulgaria, January 1, 2026, as Bulgaria joins the Eurozone.REUTERS/Spasiyana Sergieva"
    },
    {
      "title": "Finnland setzt aus St. Petersburg kommendes Frachtschiff fest",
      "teaser": "In der Ostsee wurde erneut ein Unterseekabel beschädigt. Finnlands Küstenwache setzte ein verdächtige Schiff aus St. Petersburg fest. An Bord sind 14 Personen, darunter Russen und Kasachen. Die Polizei ermittel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69551ce9f6fc544dba9b861e/ca8dfbe78785cab58e93603b589c643b/ci23x11-w200/2025-12-31t183131z-582035603-rc2tria5etma-rtrmadp-3-finland-security-jpg",
      "image_title": "Finnish Border Guard's ship Turva (front) and oil tanker Eagle S on the sea outside Porkkalanniemi, Finland on December 27, 2024. Oil tanker Eagle S is suspected of the disruption of Estlinki power cable link on Wednesday 25th of December. HANDOUT PHOTO: Rajavartiolaitos - Finnish Border Guard LEHTIKUVA / HANDOUT / RAJAVARTIOLAITOS - FINNISH BORDER GUARD - FINLAND OUT. NO THIRD PARTY SALES."
    },
    {
      "title": "Horrorjahr 2025? Was auf der Welt nahezu unbemerkt gut gelaufen ist",
      "teaser": "Erschreckende Bilder von Krisen und Kriegen dominierten die Schlagzeilen im Jahr 2025. Viele Nutzer verringerten ihren Nachrichtenkonsum, blendeten das Schlechte um sich herum aus. Dabei gibt es auch Anlass zur Hoffnung, wie ein Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus6945781bf6fc544dba9adef4/gute-nachrichten-horrorjahr-2025-was-auf-der-welt-nahezu-unbemerkt-gut-gelaufen-ist.html",
      "image_url": "https://images.welt.de/6945781bf6fc544dba9adef4/798b2fd29be80ebae986710705d90149-master/ci23x11-w200/gettyimages-589005854-jpg",
      "image_title": "Mountain River at sunset",
      "author": "Jan H. Rosenkranz"
    },
    {
      "title": "„Säure des Krieges frisst sich in das Gewebe des Alltags“ – Wo Putins Probleme sich offenbaren",
      "teaser": "Während Moskau in Weihnachtsglanz erstrahlt, bleibt die russische Provinz dunkel. Dass das Geld nicht einmal mehr für Dekoration reicht, ist zum bitteren Symbol geworden für ein Land, in dem der Krieg immer deutlicher seinen Preis fordert. Die Frage ist, wie lange Putin das ignorieren kann.",
      "url": "https://www.welt.de/politik/ausland/plus6953a0da4a45863a679f40c8/trueber-jahresrueckblick-saeure-des-krieges-frisst-sich-in-das-gewebe-des-alltags-wo-putins-probleme-sich-offenbaren.html",
      "image_url": "https://images.welt.de/6953a0da4a45863a679f40c8/dc367d2007f6837f0c86ecf3aeba7f25-master/ci23x11-w200/dwosb-russland-weihnacht-jpg",
      "image_title": "Moskau, was machst du nur? Moskau, Weihnachtsmarkt auf dem Roten Platz (l.) Jakutsk (r.)",
      "author": "Julius Fitzke"
    },
    {
      "title": "Trump-Gegner als neuer Bürgermeister von New York vereidigt – Mamdani schwört Amtseid auf den Koran",
      "url": "https://www.welt.de/politik/ausland/video69565cca24b6e14cd22357a1/privileg-meines-lebens-trump-gegner-als-neuer-buergermeister-von-new-york-vereidigt-mamdani-schwoert-amtseid-auf-den-koran.html",
      "image_url": "https://images.welt.de/69565cca24b6e14cd22357a1/c3ba16e1379d1c52ef128a421ea42a93/ci16x9-w200/dpa-com-20090101-260101-99-48931-jpg",
      "image_title": "31.12.2025, USA, New York: Die New Yorker Generalstaatsanwältin Letitia James (l) nimmt dem gewählten Bürgermeister Zohran Mamdani (M) den Amtseid ab, während seine Frau Rama Duwaji zuschaut. Foto: Yuki Iwamura/AP/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "„Erstmalig haben wir diese Bodycams flächendeckend ausgerollt“",
      "url": "https://www.welt.de/politik/deutschland/video695655aff5d9cfcb415a3cfa/berliner-feuerwehr-erstmalig-haben-wir-diese-bodycams-flaechendeckend-ausgerollt.html",
      "image_url": "https://images.welt.de/695655aff5d9cfcb415a3cfa/8f588eb73d23ab185912d87b781597fb/ci16x9-w200/dpa-com-20090101-251230-911-007517-jpg",
      "image_title": "30.12.2025, Berlin: Ein Sanitäter der Berliner Feuerwehr trägt während der Pressekonferenz «Gemeinsam sicher feiern: Silvester 2025/2026» der Berliner Feuerwehr eine Bodycam an seiner Jacke. Die Kameras werden auch am Jahreswechsel eingesetzt. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Bulgarien führt als 21. Land den Euro ein – noch in der Nacht heben Bürger Bargeld ab",
      "url": "https://www.welt.de/politik/ausland/video6956507bf5d9cfcb415a3ca0/balkan-land-bulgarien-fuehrt-als-21-land-den-euro-ein-noch-in-der-nacht-heben-buerger-bargeld-ab.html",
      "image_url": "https://images.welt.de/6956507bf5d9cfcb415a3ca0/46dc54ba35508793617252c0290f19d6/ci16x9-w200/2026-01-01t002024z-1426623326-rc2yriapai0n-rtrmadp-3-bulgaria-eurozone-jpg",
      "image_title": "A man withdraws euros from an ATM at a bank branch of UBB bank in Sofia, Bulgaria, January 1, 2026, as Bulgaria joins the Eurozone.REUTERS/Spasiyana Sergieva",
      "author": "37 Sek"
    },
    {
      "title": "Was Tonfall und Wortwahl über Merz‘ Verständnis von Führung aussagen",
      "url": "https://www.welt.de/politik/deutschland/video6956502ff5d9cfcb415a3c97/neujahrsansprache-des-kanzlers-was-tonfall-und-wortwahl-ueber-merz-verstaendnis-von-fuehrung-aussagen.html",
      "image_url": "https://images.welt.de/6956502ff5d9cfcb415a3c97/446436c86af439a357ade3bb35fcf9f1/ci16x9-w200/afp-899h9lf-jpg",
      "image_title": "EMBARGO - December 31, 2025, 00:00 CET Picture taken on December 19, 2025 in Berlin shows German Chancellor Friedrich Merz posing for pictures during the recording of his new year's speech. (Photo by Kay Nietfeld / POOL / AFP)",
      "author": "4 Min"
    },
    {
      "title": "AfD und CDU legen zu – SPD und Grüne verlieren in Umfragen deutlich",
      "url": "https://www.welt.de/politik/ausland/video69564ec7f5d9cfcb415a3c57/super-wahljahr-2026-afd-und-cdu-legen-zu-spd-und-gruene-verlieren-in-umfragen-deutlich.html",
      "image_url": "https://images.welt.de/69564ec7f5d9cfcb415a3c57/c79bb62b34d0953db02c2950935a13cd/ci16x9-w200/afp-87772n7-jpg",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel (L) confer with co-leader of the far-right Alternative for Germany (AfD) party Tino Chrupalla (R) during a sitting of the Bundestag, Germany's lower house of parliament in Berlin on December 5, 2025. German MP's are voting on a controversial pension package and a new military service plan. (Photo by Tobias SCHWARZ / AFP)",
      "author": "2 Min"
    },
    {
      "title": "Verein tauscht Gutscheine aus Bezahlkarten gegen Bargeld",
      "teaser": "In Greifswald tauscht ein Verein offenbar Gutscheine aus Bezahlkarten gegen Bargeld und unterläuft damit die neue Regelung für Asylbewerberleistungen. Der Fall wirft Fragen zur Wirksamkeit und Kontrolle des bundesweiten Systems auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955201640168402f7bfcc99/06129b6b2059afbcbe0c246584c3b90d/ci23x11-w200/dpa-com-20090101-251230-935-1046704-jpg",
      "image_title": "ARCHIV - 13.12.2024, Hessen, Wiesbaden: ILLUSTRATION - Eine Bezahlkarte für Asylbewerberinnen und Asylbewerber und ein 50 Euro Schein liegen nebeneinander. (zu dpa: «Warum Wechselstuben Bezahlkarten für Geflüchtete umtauschen») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Ausschluss – AfD-Politiker Lucassen erhält Einladung zur Münchner Sicherheitskonferenz",
      "teaser": "Nach zwei Jahren ohne AfD-Beteiligung erhält der Bundestagsabgeordnete Rüdiger Lucassen eine Einladung zur Münchner Sicherheitskonferenz. Die Einladung erging an ihn persönlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69550ca850457550bdf4288a/354a747dd3d5a9820378fa4ba3931b57/ci23x11-w200/dpa-com-20090101-251231-935-1049217-jpg",
      "image_title": "ARCHIV - 03.01.2025, Nordrhein-Westfalen, Marl: Rüdiger Lucassen, AfD, spricht zu den Delegierten. Bei dem Aufstellungsparteitag der NRW-AfD soll die Landesliste für die Bundestagswahl gewählt werden. (zu dpa: «AfD-Politiker Lucassen bei Münchner Sicherheitskonferenz») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Polizei feuert 154-mal Schusswaffen ab – vier Einsätze gegen Menschen",
      "teaser": "2025 haben Berliner Polizisten in 154 Fällen ihre Schusswaffe eingesetzt. Viermal richteten sich die Schüsse gegen Menschen, dabei kam ein Mensch ums Leben, zwei wurden verletzt. Das geht aus einer Antwort des Berliner Senates auf eine Anfrage der Linken hervor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955137150457550bdf428f1/2696ecb4ebbc1a79fb781b9c14394070-master/ci23x11-w200/dpa-com-20090101-251229-935-1044923-jpg",
      "image_title": "ARCHIV - 17.07.2025, Berlin: Polizeibeamte gehen zu Beginn des Waffenverbots in Berliner U-Bahnen durch den Bahnhof Alexanderplatz. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen verboten. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum. (zu dpa: «Das ändert sich 2026 in Berlin») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt wird bei jedem Arztbesuch Kasse gemacht“ – Patientenschützer kritisieren Gebühren-Vorschlag",
      "teaser": "Um die Gesundheitskosten einzudämmen, soll es nach der Kassenärztlichen Bundesvereinigung eine Kontaktgebühr bei Arztbesuchen geben. Doch Patientenschützer widersprechen: Grund für die hohen Kosten sei die Honorarreform gewesen, die die Krankenkassen einst gefordert hatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6954f0f0f6fc544dba9b83ae/d0c976bc39bde67d06d8e909db9897b2-master/ci23x11-w200/dpa-com-20090101-251201-935-992500-jpg",
      "image_title": "ARCHIV - 25.06.2019, Mecklenburg-Vorpommern, Hohen Wangelin: Stärkere Leistungen als bei der gesetzlichen Krankenversicherung gewünscht? Dann ist der Standardtarif der privaten Krankenkassen eher keine Option - denn die Leistungen ähneln denen der gesetzlichen Tarife. (zu dpa: «Beiträge für Private Krankenversicherung steigen kräftig») Foto: Jens Büttner/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstrant stellt sich Polizei entgegen − Video sorgt weltweit für Aufsehen",
      "teaser": "Seit Tagen protestieren Menschen im Iran gegen Inflation und die angespannte Wirtschaftslage. Ein Video, das einen Demonstranten vor einer Polizeieinheit zeigt, wird in sozialen Netzwerken vielfach verbreitet und kommentiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6954e95250457550bdf426b4/1338e25a56d8bec04b42cc270b4ef98f/ci23x11-w200/iran-protest-jpeg",
      "image_title": "Sicherheitskräfte gehen am 29. 12.2025 in Teheran mit Tränengas geggen Demonstranten vor. Ein Demonstrant trotzt auf der Straße sitzend den Repressionskräften des Regimes.."
    },
    {
      "title": "Die erste Bilanz des Selbstbestimmungsgesetzes – und die Frage, wie lange es so bleibt",
      "teaser": "Mehr Menschen als erwartet nutzen das Selbstbestimmungsgesetz, um ihren Geschlechtseintrag einfach ändern zu lassen. Doch der Ärger darüber nimmt neue Fahrt auf – auch wegen des Falls des Rechtsextremisten Liebich. Wird die schwarz-rote Koalition Änderungen am Gesetz vornehmen?",
      "url": "https://www.welt.de/politik/deutschland/plus694a913cf6fc544dba9b208b/transpersonen-die-erste-bilanz-des-selbstbestimmungsgesetzes-und-die-frage-wie-lange-es-so-bleibt.html",
      "image_url": "https://images.welt.de/694a913cf6fc544dba9b208b/0e8cfdeb47236b5b7dfd666e45229af4/ci23x11-w200/457543978-jpg",
      "image_title": "Eine Teilnehmerin steht bei einer Protestveranstaltung gegen das Selbstbestimmungsgesetz von Frauengruppen mit einer Transgender-Pride-Flagge vor dem Bundestag. Die Teilnehmer des Protests kritisieren den Teil des Gesetzes, in dem es um die Selbstbestimmung in Bezug auf den Geschlechtseintrag (SBGG) aus Perspektive von trans*, inter* und nicht-binären Menschen sowie UnterstützerInnen geht. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Wir haben Merz-Schulden, aber keine Merz-Reformen“ – Lindner rechnet mit Regierung ab",
      "teaser": "Seit seinem Rückzug aus der Politik war es still geworden um den früheren Bundesfinanzminister Christian Lindner (FDP). Obwohl die Schuldenpolitik der Regierung ihn umtreibt, schließt er ein Comeback aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6954dc6955a5fe26fed884db/7ff88a386845635e4c622df0016ffdcc-master/ci23x11-w200/dpa-com-20090101-251111-935-949172-jpg",
      "image_title": "ARCHIV - 16.05.2025, Berlin: Christian Lindner, bisheriger Bundesvorsitzender der FDP, spricht beim 76. Ordentlichen Bundesparteitag der FDP. Der frühere FDP-Chef und Finanzminister Christian Lindner wechselt in die Autobranche. (zu dpa: «Ex-Minister Lindner wechselt als Manager in die Autobranche») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Erleben, wie der Ton rauer wird“ – Hessens Ministerpräsident Rhein wünscht sich neue Debattenkultur",
      "teaser": "Nicht nur Bundeskanzler Friedrich Merz, sondern auch die Ministerpräsidenten der Länder haben sich zum Jahreswechsel in ihren Neujahrsansprachen an die Bevölkerung gewandt. Viele von ihnen verbinden den Rückblick auf das vergangene Jahr mit einem Appell an Zusammenhalt und Zuversicht. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6954c904f6fc544dba9b81b7/5baddc7e6d95a20870c3053250b17962/ci23x11-w200/dpa-com-20090101-251217-911-018407-jpg",
      "image_title": "17.12.2025, Bayern, München: Markus Söder (CSU), Ministerpräsident von Bayern spricht bei der Verleihung der Bayerischen Staatsmedaille für Königin Silvia von Schweden in der Münchner Residenz. Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Junge Täter, unbekannte Auftraggeber – Anschläge als Druckmittel in Deutschland",
      "teaser": "Immer wieder kommt es in Hessen seit Sommer 2025 zu Explosionen und Brandanschlägen auf Wohnhäuser, Bars und Cafés. Die Ermittler richten ihren Fokus auf eine bekannte organisierte Bande aus den Niederlanden.",
      "url": "https://www.welt.de/politik/deutschland/plus6953a52ea75a88580a6db62a/junge-taeter-unbekannte-auftraggeber-anschlaege-als-druckmittel-in-deutschland.html",
      "image_url": "https://images.welt.de/6953a52ea75a88580a6db62a/f3204fa2a801708f83d99b7528a8fd5a/ci23x11-w200/img-1332-heic",
      "image_title": "Explosion in einer Shisha Bar (Cafe/Lounge) in Offenbach auf der Berliner Straße vom 18.12.2025 gegen 08:30. Pressemitteilung Polizei Offenbach: Mehrere Zeugen nahmen am Donnerstagmorgen, gegen 8.30 Uhr, einen lauten Knall in der Berliner Straße im Bereich einer dortigen Bar (200er-Hausnummern) wahr und alarmierten umgehend die Polizei. Im Zuge dessen wird aktuell nach einem Peugeot mit niederländischen Kennzeichenschildern gefahndet; hierbei ist auch ein Polizeihubschrauber eingebunden. Nach derzeitigem Erkenntnisstand gab es keine Verletzten. Eine Gefahr für Unbeteiligte wird derzeit ausgeschlossen. Herbeigeilte Polizeistreifen stellten Beschädigungen im Außenbereich der dortigen Bar fest, die auf eine Detonation hindeuten. Die Höhe des Sachschadens kann derzeit noch nicht beziffert werden.",
      "author": "Sergen Kaya"
    },
    {
      "title": "Wulff kritisiert schwarz-rote Koalition scharf und lobt „kluge Syrer“ in Deutschland",
      "teaser": "Altbundespräsident Christian Wulff vermisst bei Kanzler Friedrich Merz Ehrgeiz und Tatkraft. „Wenn ich im Driver Seat sitze, muss ich fahren“, sagt Wulff. Damit Deutschlands Wirtschaft vom Wiederaufbau Syriens profitiert, schlägt Wulff vor, dass Syrer hier bleiben und dorthin pendeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6954a46af6fc544dba9b80c1/111c3b716c97ae31ecb5ea3ca5eb5e8c/ci23x11-w200/528631964-jpg",
      "image_title": "Gute Laune und Freude bei Bundespraesident a.D. Christian Wulff, Praesident des Deutschen Chorverbands Empfang zum Deutschen Chorfest 2025 im Alten Rathaus Nuernberg, Nuernberg, 29.05.2025 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "„Riesige Welle von Diabetikern“ – Ärztepräsident fordert Zuckersteuer",
      "teaser": "Kommt eine Steuer auf zuckerhaltige Speisen und Getränke? Ärztepräsident Klaus Reinhardt macht sich angesichts zunehmender Kinder und Jugendlicher dafür stark. Schleswig-Holstein hat bereits eine Gesetztesinitiative angekündigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695498ecf6fc544dba9b8084/7e2664061b57229d0cd43e1031032647-master/ci23x11-w200/dpa-com-20090101-251023-911-005356-jpg",
      "image_title": "22.10.2025, Österreich, Wien: ABD0001_20251023 - WIEN - ÖSTERREICH: ++ THEMENBILD ++ Illustration zum Thema Einwegpfand/Pfand/Pfandsystem/Recycling/Konsum/Getränke/Umwelt/Müll/Abfall/Abfallverwertung/Kunststoffe/Plastik - Im Bild: Getränkedosen und eine PET-Kunststoffflasche für die der Konsument Einwegpfand bezahlt, aufgenommen am Mittwoch, 22.Oktober 2025. - FOTO: APA/HARALD SCHNEIDER Foto: Harald Schneider/APA/dpa"
    },
    {
      "title": "Politikwissenschaftler Korte plädiert für Ende von CDU-Unvereinbarkeitsbeschluss mit der Linken",
      "teaser": "Der Politikwissenschaftler Karl-Rudolf Korte rät der CDU, ihren Unvereinbarkeitsbeschluss gegenüber der Linkspartei fallen zu lassen. In der Praxis sei dieser bereits aufgeweicht – eine strategische Neufassung könne die Partei zur Landtagswahl 2026 stärken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695404a0a75a88580a6dbe13/58bb082137e41fcccf94660f24fe09eb-master/ci23x11-w200/img-0421-642d30d9-3887-4278-a9da-f059b25c5447-jpg",
      "image_title": "Karl-Rudolf Korte - deutscher Politikwissenschaftler - Seit 2002 ist er Professor an der Universität Duisburg-Essen am Campus Duisburg und seit 2006 Direktor der NRW School of Governance. Er tritt in den Medien regelmäßig als Gast für Wahlanalysen auf - hier aufgenommen am Gendarmenmarkt Berlin"
    },
    {
      "title": "„Dass sich junge Menschen sorgen, ist Resultat von massiven Kampagnen“, sagt der Wirtschaftsweise",
      "teaser": "Der Wirtschaftsweise Achim Truger kritisiert den aktuellen Rentenstreit als „Gift für die Konjunktur“. Auch in Zukunft werde die gesetzliche Rente die wichtigste Säule der Altersvorsorge bleiben. Gefahr für einen Kollaps sieht er nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69540a48a75a88580a6dbe54/2e871b5db7bf714b65aa4a0a79613925-master/ci23x11-w200/2025-11-12t134735z-972738085-rc21vhaz6100-rtrmadp-3-germany-economy-jpg",
      "image_title": "Prof. Dr. Achim Truger, a member of Germany's economic advisory council, looks on during the annual economic situation report briefing, in Berlin, Germany, November 12, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "„Ich sage Ihnen: Wir sorgen für unsere Sicherheit. Wir leben in einem sicheren Land“",
      "teaser": "In seiner ersten Neujahrsansprache appelliert Kanzler Merz in Krisenzeiten zu mehr Zusammenhalt und Optimismus. Zugleich bittet er um Geduld für die Reformvorhaben – und warnt vor „Angstmachern“ und „Schwarzmalern“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6953b484f6fc544dba9b76ea/2493fd9241390e9fcbd62e61831490c7/ci23x11-w200/afp-899l8ux-jpg",
      "image_title": "Embargoed until December 30, 2026 - 23:00 GMT / EMBARGO - December 31, 2025, 00:00 CET Picture taken on December 19, 2025 in Berlin shows German Chancellor Friedrich Merz posing for pictures during the recording of his new year's speech. (Photo by Kay Nietfeld / POOL / AFP)"
    },
    {
      "title": "„Nicht für jede Lebenslage eine neue Sozialleistung erfinden“ – Gabriel rügt SPD",
      "teaser": "Sigmar Gabriel wirft seiner Partei vor, falsche Prioritäten zu setzen. Der Sozialstaat sei nicht dafür gedacht, „für jede Lebenslage eine neue Sozialleistung zu erfinden“. Er hält das Verhalten mancher SPD-Funktionäre für parteizerstörend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69541e9559b08bd949cff700/3d8c0997d5ea5cf670d110804acd38aa-master/ci23x11-w200/dpa-com-20090101-251230-935-1048365-jpg",
      "image_title": "ARCHIV - 28.04.2025, Hamburg: Sigmar Gabriel (SPD), Bundesaußenminister a.D., bei der Verleihung des Gastropreises \"Genuss-Michel 2025\" in den Fischauktionshallen. (zu dpa: «Gabriel: SPD sollte sich der Wirklichkeit stellen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Regierung jetzt eine schärfere Gangart gegen verurteilte Volksverhetzer einlegt",
      "teaser": "Härter als geplant: Justizministerin Hubig will bestimmten Volksverhetzern vorübergehend das passive Wahlrecht entziehen. Die Täter können dann keine Mandate erringen oder öffentliche Ämter ausüben. Unter Rechtsexperten ist das Vorhaben umstritten.",
      "url": "https://www.welt.de/politik/deutschland/plus695390c24a45863a679f3fe3/plan-der-justizministerin-wie-die-regierung-jetzt-eine-schaerfere-gangart-gegen-verurteilte-volksverhetzer-einlegt.html",
      "image_url": "https://images.welt.de/695390c24a45863a679f3fe3/f60264327a727d93d349418cc469950b/ci23x11-w200/540076328-jpg",
      "image_title": "05.08.25, Frankfurt: Symbolfoto, Illustrationsbild, Symbolbild, Illustrationsfoto, Alltagsszene Nahaufnahme der Justitia-Statue am RÃ¶merberg in Frankfurt am Main. Die Figur der rÃ¶mischen GÃ¶ttin der Gerechtigkeit hÃ_lt in der einen Hand ein Schwert und in der anderen eine Waage. Der bewÃ¶lkte Himmel bildet den Hintergrund und unterstreicht die monumentale Wirkung der Statue.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Keine Beweise“ – Was über den angeblichen Angriff auf die Putin-Residenz bekannt ist",
      "teaser": "Nach russischen Angaben soll die Ukraine eine Residenz von Präsident Putin mit Drohnen attackiert haben. Belege lieferte Moskau nicht. Die Ukraine spricht von einer „Lüge“ zur Rechtfertigung weiterer Angriffe. Welche Folgen der Vorfall haben könnte, ist offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6953e411a75a88580a6dbc1f/f54378c2daa4695379391762e140085a/ci23x11-w200/566315609-jpg",
      "image_title": "Auf diesem Standbild aus einem Video, das vom Pressedienst des russischen Präsidenten am 28.12.2026 zur Verfügung gestellt wurde, informiert sich der russische Präsident Wladimir Putin in Uniform bei einem Besuch der Kommandoposten der Gemeinsamen Gruppe der russischen Streitkräfte über angeblich neue Eroberungen in der Ukraine. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bis 2030 will Indien Deutschlands Volkswirtschaft überholen",
      "teaser": "Im Ranking der größten Volkswirtschaften hat Indien Japan von Platz vier verdrängt. Nun will der bevölkerungsreichste Staat der Welt Deutschland überholen. Bis 2030 soll das indische Bruttoinlandsprodukt auf 7,3 Billionen Dollar steigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6953d8764dec1c7d24131e5d/76a01deacaa5a4b4283a2b9f5710e2e1-master/ci23x11-w200/friedrich-merz-und-narendra-modi-beim-g7-gipfel-in-kanada-jpg",
      "image_title": "Die vom Presse- und Informationsamt der Bundesregierung zur Verfügung gestellte Aufnahme zeigt Bundeskanzler Friedrich Merz und indischen Ministerpräsidenten Narendra Modi im Rahmen eines bilateralen Gesprächs während des G7-Gipfels."
    },
    {
      "title": "„Damoklesschwert über unserer Wirtschaft“ – Der deutsche Blindflug in die Abhängigkeit",
      "teaser": "Dass China nicht mehr nur Partner ist, sondern auch Rivale, stellte Berlin in seiner China-Strategie vor Jahren fest. Nur zog man daraus kaum Konsequenzen. Jetzt demonstriert Peking Europa unverhohlen seine Stärke. Doch auf zwei Gebieten könnte man Xi Jinping 2026 empfindlich treffen.",
      "url": "https://www.welt.de/politik/ausland/plus6937fb76c3b4893a9e2b2e96/china-damoklesschwert-ueber-unserer-wirtschaft-der-deutsche-blindflug-in-die-abhaengigkeit.html",
      "image_url": "https://images.welt.de/6937fb76c3b4893a9e2b2e96/25f90aa11cfb47be1ea563971bffc966-master/ci23x11-w200/555567494-jpg",
      "image_title": "YANTAI, CHINA - OCTOBER 29, 2025 - Concentrated bauxite and iron ore at the ore terminal in Yantai Port, Shandong, China on October 29, 2025,",
      "author": "Gregor Schwung"
    },
    {
      "title": "Die neuen Pläne der EU gegen Russlands Kriegswirtschaft",
      "teaser": "Die EU plant das 20. Sanktionspaket gegen Russland, um Putins Wirtschaft endlich wirksam zu treffen. Auch die Pläne für eine europäische Bodentruppe werden konkreter. Zwei Länder wollen eine fünfstellige Zahl an Soldaten stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69539fb74dec1c7d241319ac/ac0fc9cc8e8cd129cca6a4de1a521353/ci23x11-w200/dpa-com-20090101-251229-935-1045841-jpg",
      "image_title": "ARCHIV - 19.12.2025, Russland, Moskau: Der russische Präsident Wladimir Putin (r) und Kreml-Sprecher Dmitri Peskow verlassen jährliche Pressekonferenz und Bürgerfragestunde am Gostinny Dvor. (zu dpa: «Kreml: Frieden in der Ukraine rückt näher») Foto: Mikhail Metzel/Pool Sputnik Kremlin/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Ich bin von Jens Spahn enttäuscht“ – Volker Bouffier kritisiert Fraktionsführung",
      "teaser": "Der frühere hessische Ministerpräsident Volker Bouffier bemängelt die Kommunikation der Führung der Unionsfraktion vor wichtigen Entscheidungen im Bundestag. In Bezug auf die AfD spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6953bf72f6fc544dba9b77c7/4cbde3195f9fe66b25d7d8f289ee1e95-master/ci23x11-w200/dpa-com-20090101-251230-935-1047608-jpg",
      "image_title": "ARCHIV - 28.05.2025, Nordrhein-Westfalen, Köln: Volker Bouffier, Vorstand für besondere Aufgaben des DOSB, spricht bei der Vorstellung des Konzepts einer Olympia-Bewerbung mit der Rhein-Ruhr-Region für die Olympischen Spiele. Bouffier (2010-2022) kritisiert Unions-Fraktionschef Jens Spahn mit harten Worten: (zu dpa: «Ex-Ministerpräsident Bouffier kritisiert Spahn scharf») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die seltsame Bilanz der Annäherung Großbritanniens an die EU",
      "teaser": "Unter Druck von der Gefahr durch Russland und dem harten Kurs der USA sucht Großbritannien wieder Anschluss an die EU. Dabei will Premier Starmer aber keine alten Kämpfe um den Brexit wieder aufnehmen. Die Frage ist, ob das gelingen kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694fa9e4f6fc544dba9b497d/62960a43bf1345f95e81aed4966ef756-master/ci23x11-w200/apdpa-32b71600b62fc827-jpg",
      "image_title": "FILE - Ukrainian President Volodymyr Zelenskyy, left, with Britain's Prime Minister Keir Starmer, French President Emmanuel Macron, and German Chancellor Friedrich Merz pose on the doorstep of 10 Downing Street, London, Monday, Dec. 8, 2025. (AP Photo/Kin Cheung, File)",
      "author": "Anne McElvoy"
    },
    {
      "title": "Der nach der absoluten Mehrheit greift",
      "teaser": "Die Wahl in Sachsen-Anhalt am 6. September hat das Potenzial, die Republik zu erschüttern. Der Grund dafür ist der Spitzenkandidat der AfD. Er besitzt Eigenschaften, die seiner Partei bisher gefehlt haben. Das sagen sogar seine Gegner.",
      "url": "https://www.welt.de/politik/deutschland/plus6953a66e4dec1c7d24131a29/afd-politiker-ulrich-siegmund-der-nach-der-absoluten-mehrheit-greift.html",
      "image_url": "https://images.welt.de/6953a66e4dec1c7d24131a29/7edf09ae5671a3c47e1dce24d48c3c5c-master/ci23x11-w200/541343273",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro.",
      "author": "Marc Felix Serrao"
    },
    {
      "title": "„,Wir sind das Volk‘ ist wegen Aneignung durch rechte Kräfte unbrauchbar geworden“",
      "teaser": "Kulturwissenschaftlerin Daphne Weber erforscht, warum politische Parolen so wirkmächtig sind. Sie erklärt, weshalb die Losung „Wir sind das Volk“ der Friedlichen Revolution heute „völkisch“ besetzt sei. Und zeigt, wieso Sprüche wie „Friede den Hütten, Krieg den Palästen“ bis heute geläufig sind.",
      "url": "https://www.welt.de/politik/deutschland/plus69427da93e25dcaf036adc02/macht-politischer-parolen-wir-sind-das-volk-ist-wegen-aneignung-durch-rechte-kraefte-unbrauchbar-geworden.html",
      "image_url": "https://images.welt.de/69427da93e25dcaf036adc02/10c003c7f4630cb0e45b91d2377023c0/ci23x11-w200/108781466-jpg",
      "image_title": "07.09.2018, Sachsen, Chemnitz: Demonstration des rechtspopulistischen Bündnisses Pro Chemnitz: Demonstrationsteilnehmer halten ein Banner mit der Aufschrift: \"Wir sind das Volk!\" Foto: Hendrik Schmidt/dpa",
      "author": "Kevin Culina"
    },
    {
      "title": "Als Trump Putins „Großzügigkeit“ preist, muss Selenskyj kichern",
      "teaser": "In Trumps Residenz versuchte Selenskyj gemeinsam mit den Europäern, Trump auf die Interessen der Ukraine einzuschwören. Nach dem Ende der entscheidenden Gespräche aber sind die zwei wichtigsten Punkte weiter offen – und Russland darf sich bestätigt fühlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951b40cba368aa0126a575b/404586f9dd1c38895aed608ca45633af/ci23x11-w200/dpa-com-20090101-251228-99-27975-jpg",
      "image_title": "28.12.2025, USA, Palm Beach: US-Präsident Donald Trump (r) und Wolodymyr Selenskyj (l), Präsident der Ukraine, sprechen auf einer gemeinsamen Pressekonferenz nach einem Treffen in Trumps Club Mar-a-Lago. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ratschlag, Training und Kapazitätenaufbau“ – EU plant Mission im Libanon",
      "teaser": "Eine EU-Mission soll ab Ende 2026 Soldaten und Polizisten im Libanon ausbilden, wie WELT exklusiv erfuhr. Dabei handle es sich ausdrücklich nicht um eine Nachfolge der UN-Friedensmission. Ungefährlich dürfte der Einsatz dennoch nicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e4e72680fa70ffd05d68d/88ec98782d403baaafd4596d88c6a366-master/ci23x11-w200/2025-12-23t150741z-1442035996-rc2k9x9wxjq4-rtrmadp-3-israel-palestinians-lebanon-hezbollah-army-jpg",
      "image_title": "FILE PHOTO: United Nations peacekeepers (UNIFIL) and Lebanese army soldiers stand guard at a checkpoint in Naqoura, near the Lebanese-Israeli border, southern Lebanon, October 27, 2022. REUTERS/Aziz Taher/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Es gibt einen Weg aus der Schuldenkrise – Aber die Franzosen wollen ihn nicht hören",
      "teaser": "Nach dem Scheitern der Haushaltsverhandlungen läuft der französische Staat nur noch per Notgesetz. Die Schulden sind so gigantisch, dass sie eine Gefahr für ganz Europa sind. Wer sich die Zahlen anschaut, muss erkennen, an welcher Stelle das Land sparen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus694e8163ba368aa0126a3bb8/finanzen-es-gibt-einen-weg-aus-der-schuldenkrise-aber-die-franzosen-wollen-ihn-nicht-hoeren.html",
      "image_url": "https://images.welt.de/694e8163ba368aa0126a3bb8/118c0d45389a0adcbe92419f650db78b-master/ci23x11-w200/dpa-com-20090101-251119-99-683126-jpg",
      "image_title": "18.09.2025, Frankreich, Marseille: Ein Demonstrant zündet in Marseille im Fackeln an, während der Proteste, zu denen die Gewerkschaften wegen des französischen Staatshaushalts aufgerufen haben. Frankreich bereitet sich auf einen Tag landesweiter Proteste vor. Foto: Miguel Medina/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Reform-Premier gewinnt Neuwahl im Kosovo – auch Dank der Deutsch-Kosovaren",
      "teaser": "Der Kosovo setzt seinen Reformkurs Richtung EU fort. Die Partei von Ministerpräsident Albin Kurti gewann die vorgezogene Parlamentswahl deutlich. Ein Grund sind auch Deutsch-Kosovaren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951c2dbba368aa0126a5794/8099501dd57f3b0daae7d1341abfbf20-master/ci23x11-w200/dpa-com-20090101-251229-99-28192-jpg",
      "image_title": "dpatopbilder - 28.12.2025, Kosovo, Pristina: Albin Kurti (M), amtierender Premierminister des Kosovo und Vorsitzender der politischen Partei VeteVendosje, begrüßt seine Anhänger in der kosovarischen Hauptstadt Pristina. Foto: Visar Kryeziu/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die wahrscheinlich älteste Immobilienverwaltung der Welt",
      "teaser": "Für die katholische Kirche verwalten die Franziskaner seit mehr als 800 Jahren die zentralen Stätten im Heiligen Land: Grabeskirche, Geburtskirche, die Präsenz am See Genezareth. Sekretär Pater Alberto erklärt im Interview, wie christliches Leben in der Region weiterleben kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7c1ec3b4893a9e2b5499/a2301a47b90f7dbe4981ce131f3a6d6f/ci23x11-w200/img-3154-2db2bcbd-dc6d-4ad6-8193-ac19afc47801-jpg",
      "image_title": "Die Geburtskirche in Bethlehem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Heimkehr nach Syrien? „Das würde ich meiner Familie nicht zumuten“",
      "teaser": "Knapp eine Million Syrer lebt mittlerweile in Deutschland. Viele helfen beim Wiederaufbau ihrer Heimat – sie zögern aber, dauerhaft in ihr Heimatland zurückzukehren. Hier erzählen zwei Mediziner von ihren Beweggründen.",
      "url": "https://www.welt.de/politik/deutschland/plus694586096376e847b7db56f8/heimkehr-nach-syrien-das-wuerde-ich-meiner-familie-nicht-zumuten.html",
      "image_url": "https://images.welt.de/694586096376e847b7db56f8/227d9a782403302a1207cbab28920c97/ci23x11-w200/dwosb-2er-syrer-arzt-jpg",
      "image_title": "WON kombo Mohamed Said, Firas Alassil",
      "author": "Philipp Woldin"
    }
  ]
}