{
  "timestamp": "2025-12-30T14:11:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland stationiert atomwaffenfähige Hyperschall-Raketen in Belarus",
      "teaser": "Russland gibt die Stationierung seines atomwaffenfähigen Hyperschall-Raketensystems Oreschnik in Belarus bekannt. Der Putin-Vertraute Medwedjew droht dem ukrainischen Präsidenten mit dem Tod. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69521718f6fc544dba9b60ea/ukraine-krieg-russland-stationiert-atomwaffenfaehige-hyperschall-raketen-in-belarus-liveticker.html",
      "image_url": "https://images.welt.de/69521718f6fc544dba9b60ea/fe98b6a45d06246df110215d37e50535/ci23x11-w200/afp-899u2t3-jpg",
      "image_title": "This grab from a handout footage released by the Russian Defence Ministry press service on December 30, 2025, shows deployment of a Russian Oreshnik hypersonic, nuclear-capable missile system for combat duty at an undisclosed location in Belarus. (Photo by Handout / Russian Defence Ministry / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Russian Defence Ministry\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Ich bin von Jens Spahn enttäuscht“ – Volker Bouffier kritisiert Fraktionsführung",
      "teaser": "Der frühere hessische Ministerpräsident Volker Bouffier bemängelt die Kommunikation der Führung der Unionsfraktion vor wichtigen Entscheidungen im Bundestag. In Bezug auf die AfD spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6953bf72f6fc544dba9b77c7/4cbde3195f9fe66b25d7d8f289ee1e95-master/ci23x11-w200/dpa-com-20090101-251230-935-1047608-jpg",
      "image_title": "ARCHIV - 28.05.2025, Nordrhein-Westfalen, Köln: Volker Bouffier, Vorstand für besondere Aufgaben des DOSB, spricht bei der Vorstellung des Konzepts einer Olympia-Bewerbung mit der Rhein-Ruhr-Region für die Olympischen Spiele. Bouffier (2010-2022) kritisiert Unions-Fraktionschef Jens Spahn mit harten Worten: (zu dpa: «Ex-Ministerpräsident Bouffier kritisiert Spahn scharf») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die seltsame Bilanz der Annäherung Großbritanniens an die EU",
      "teaser": "Unter Druck von der Gefahr durch Russland und dem harten Kurs der USA sucht Großbritannien wieder Anschluss an die EU. Dabei will Premier Starmer aber keine alten Kämpfe um den Brexit wieder aufnehmen. Die Frage ist, ob das gelingen kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694fa9e4f6fc544dba9b497d/62960a43bf1345f95e81aed4966ef756-master/ci23x11-w200/apdpa-32b71600b62fc827-jpg",
      "image_title": "FILE - Ukrainian President Volodymyr Zelenskyy, left, with Britain's Prime Minister Keir Starmer, French President Emmanuel Macron, and German Chancellor Friedrich Merz pose on the doorstep of 10 Downing Street, London, Monday, Dec. 8, 2025. (AP Photo/Kin Cheung, File)",
      "author": "Anne McElvoy"
    },
    {
      "title": "„,Wir sind das Volk‘ ist wegen Aneignung durch rechte Kräfte unbrauchbar geworden“",
      "teaser": "Kulturwissenschaftlerin Daphne Weber erforscht, warum politische Parolen so wirkmächtig sind. Sie erklärt, weshalb die Losung „Wir sind das Volk“ der Friedlichen Revolution heute „völkisch“ besetzt sei. Und zeigt, wieso Sprüche wie „Friede den Hütten, Krieg den Palästen“ bis heute geläufig sind.",
      "url": "https://www.welt.de/politik/deutschland/plus69427da93e25dcaf036adc02/macht-politischer-parolen-wir-sind-das-volk-ist-wegen-aneignung-durch-rechte-kraefte-unbrauchbar-geworden.html",
      "image_url": "https://images.welt.de/69427da93e25dcaf036adc02/10c003c7f4630cb0e45b91d2377023c0/ci23x11-w200/108781466-jpg",
      "image_title": "07.09.2018, Sachsen, Chemnitz: Demonstration des rechtspopulistischen Bündnisses Pro Chemnitz: Demonstrationsteilnehmer halten ein Banner mit der Aufschrift: \"Wir sind das Volk!\" Foto: Hendrik Schmidt/dpa",
      "author": "Kevin Culina"
    },
    {
      "title": "„Das Land braucht neue Leistungsbereitschaft“ – Gabriel kritisiert Vorstoß zu Feiertags-Ausgleich",
      "teaser": "Weil mehrere Feiertage 2026 auf Wochenenden fallen, fordern Grüne und Linke Ausgleichstage. Der frühere SPD-Vorsitzende Sigmar Gabriel lehnt das ab und warnt vor den Folgen für Wettbewerbsfähigkeit und Produktivität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69539ec8f6fc544dba9b7505/f56a6c72c2d3c8c26f391cae02f46bf5-master/ci23x11-w200/dpa-com-20090101-251218-935-1027536-jpg",
      "image_title": "ARCHIV - 28.04.2025, Hamburg: Sigmar Gabriel (SPD), Bundesaußenminister a.D., bei der Verleihung des Gastropreises \"Genuss-Michel 2025\" in den Fischauktionshallen. Bei einem möglichen weiteren Treffen zwischen den USA und Russland erwartet Gabriel keine deutliche Positionierung des US-Präsidenten zugunsten der Europäer und ihrer jüngst in Berlin entwickelten Ideen für Frieden im Ukraine-Krieg. (zu dpa: «Gabriel: Trump könnte wieder Position Russlands übernehmen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Läge im Interesse Russlands, den Krieg jetzt zu beenden“ – So hoch wird der Druck auf Putin 2026",
      "teaser": "Auf Russland kommen im nächsten Jahr viele Herausforderungen zu: fallende Exporteinnahmen, Rezession, immer höhere Kosten der Kriegsführung und Rekrutierung. Auch innenpolitisch häufen sich die Alarmsignale. Putin hat eine bestimmte Strategie, damit fertig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus694550baba368aa01269e09a/ukraine-krieg-laege-im-interesse-russlands-den-krieg-jetzt-zu-beenden-so-hoch-wird-der-druck-auf-putin-2026.html",
      "image_url": "https://images.welt.de/694550baba368aa01269e09a/192089301f45c63b3bf998ae7f320258-master/ci23x11-w200/gyi-2252075188-jpg",
      "image_title": "*** BESTPIX *** MOSCOW, RUSSIA - DECEMBER 19: Russian President Vladimir Putin gestures during his annual joint call-in-show and press conference, on December 19, 2025 in Moscow, Russia. During the broadcast of \"Direct Line With Vladimir Putin,\" the annual call-in-show and press conference, Russian President Vladimir Putin takes questions from journalists and citizens calling in from across Russia. (Photo by Contributor/Getty Images)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "China setzt Großmanöver fort – Raketen schlagen in Taiwanstraße ein",
      "teaser": "Die Übungen der chinesischen Armee gehen in den zweiten Tag. Taiwan meldet 130 chinesische Flugbewegungen binnen eines Tages – und Schießübungen der Langstreckenartillerie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/695348c7ba368aa0126a6915/658ea798a6d43a70923812a7182195c9/ci23x11-w200/afp-899v8zq-jpg",
      "image_title": "This frame grab from China's People's Liberation Army (PLA) Eastern Theater Command undated handout video footage released on December 30, 2025 via AFPTV shows rockets being fired into water in an undisclosed location. China kicked off a second day of live-fire drills around Taiwan on December 30, aimed at simulating a blockade of the self-ruled island's key ports and assaults on maritime targets. (Photo by Handout / various sources / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / CHINA'S PEOPLE'S LIBERATION ARMY (PLA) EASTERN THEATER COMMAND\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Deutschland steht am Wendepunkt. Wir müssen staatliche Versprechen zurückführen“",
      "teaser": "Deutschland hat eine der höchsten Steuer- und Abgabelasten weltweit, trotzdem erleben viele einen dysfunktionalen Staat. Hochgeschraubte Leistungsversprechen der Politik förderten eine nicht mehr erfüllbare Anspruchshaltung, sagt Steffen Jäger vom Städtebund. Er fordert eine spürbare Kehrtwende.",
      "url": "https://www.welt.de/politik/deutschland/plus6952540b1fd60a92dfe20e3d/staatliche-leistungen-deutschland-steht-am-wendepunkt-wir-muessen-staatliche-versprechen-zurueckfuehren.html",
      "image_url": "https://images.welt.de/6952540b1fd60a92dfe20e3d/68f3540b52411012486cc63da2a9d651/ci23x11-w200/dpapicture-2-418097416-jbh-jpg",
      "image_title": "Steffen Jäger, der Präsident und Hauptgeschäftsführer des Gemeindetags Baden-Württemberg, aufgenommen bei einem Interview mit der Deutschen Presse-Agentur.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Bei dieser Wahl wird die Systemfrage gestellt“, sagt Haseloff",
      "teaser": "Sachsen-Anhalts Ministerpräsident Reiner Haseloff macht sich Sorgen um das schwindende Vertrauen vieler Menschen in die Demokratie. Für sein Bundesland plädiert er für eine Fortsetzung der „Koalition der Mitte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69538dd5a75a88580a6db4c3/8e01c763762438d006b6f2fecd294556-master/ci23x11-w200/dpa-com-20090101-251224-935-1038729-jpg",
      "image_title": "ARCHIV - 11.11.2021, Sachsen-Anhalt, Aschersleben: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, im Gespräch mit der Deutschen Presse-Agentur DPA. (zu dpa: «Haseloff: «Staat kann Werte nicht allein vermitteln»») Foto: Klaus-Dietmar Gabbert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Völlig unerwartet aus dem Leben gerissen“ – Ministerium warnt mit Traueranzeige vor Feuerwerk",
      "teaser": "Mit einer fiktiven Traueranzeige für den in der Silvesternacht vermeintlich verstorbenen „Marc Brandenburch“ will Brandenburgs Innenministerium auf die tödliche Gefahr von illegalem Feuerwerk aufmerksam machen. Der Post sorgt für eine Kontroverse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695393144a45863a679f4000/e41ae1145cb30725f22a3a74e1c87b6d/ci23x11-w200/dpa-com-20090101-251217-911-010506-jpg",
      "image_title": "17.12.2025, Brandenburg, Potsdam: Rene Wilke (parteilos), Brandenburgs Minister des Inneren und für Kommunales, spricht während der Aktuellen Stunde der 23. Sitzung des Brandenburger Landtages. Hinter ihm sitzt Landtagspräsidentin Ulrike Liedtke (SPD). Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auf die Verkehrsberuhigung folgen Wut und Poller-Klau",
      "teaser": "Vor allem die Grünen setzen in Berlin ihre Ideen von Verkehrsberuhigung mithilfe von Pollern durch. Die CDU-Verkehrssenatorin erklärt „ideologisch gesetzte“ Pfosten für lebensgefährlich. Jetzt setzen frustrierte Berliner zunehmend auf Selbstjustiz.",
      "url": "https://www.welt.de/politik/deutschland/plus694a9d47832c476d0f35a269/berliner-verkehrspolitik-auf-die-verkehrsberuhigung-folgen-wut-und-poller-klau.html",
      "image_url": "https://images.welt.de/694a9d47832c476d0f35a269/a5eeb84941e59e062d03e9dd6f5b3901/ci23x11-w200/467460085-jpg",
      "image_title": "Neues Verkehrskonzept Reuterkiez soll den Durchgangsverkehr von Nebenstraßen auf die Hauptstrassen verlagern. Einbahnstraßen, Poller und Sperren für den Durchgangsverkehr.Berlin-Neukölln, Poller an der Friedelstraße .",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungen gegen Milliardär Usmanow gegen Geldauflage ein",
      "teaser": "Milliardär Alischer Usmanow steht seit dem Überfall Russlands auf die Ukraine auf der EU-Sanktionsliste. Auch in Deutschland wurde gegen Usmanow ermittelt. Nun stellt die Münchner Staatsanwaltschaft ihr Verfahren gegen den Geschäftsmann ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6952a5e8f6fc544dba9b6b86/90359832d475d0f3b431b7c7063a78fa/ci23x11-w200/204173510-jpg",
      "image_title": "MOSCOW, RUSSIA - DECEMBER 25, 2019: USM Holdings founder, International Fencing Federation President Alisher Usmanov before a meeting of Russia's President Vladimir Putin with Russian businessmen at the Moscow Kremlin. Mikhail Metzel/TASS"
    },
    {
      "title": "Henriette Reker bereut Spruch von der „Armlänge Abstand“",
      "teaser": "Henriette Reker blickt auf den Jahreswechsel 2015/2016 in Köln zurück. Die zahlreichen Strafdelikte durch Geflüchtete hätten zu einem Wendepunkt in der hiesigen Flüchtlingspolitik geführt, erklärt sie nun. An der grundsätzlichen „Willkommenskultur“ habe sich jedoch nichts geändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69537699a75a88580a6db37c/ae0060d0cc1efd057c0cb80040dab8f6/ci23x11-w200/518206772",
      "image_title": "Kölns Oberbürgermeisterin Henriette Reker (Parteilos) am Rande einer Ford-Betriebsversammlung. (zu dpa: «Kölner OB: Familie von Imamoglu fühlt sich im Stich gelassen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Irans Präsident Peseschkian zeigt Verständnis für Proteste wegen verschärfter Wirtschaftslage",
      "teaser": "Nach Protesten in Teheran zeigt sich Irans Präsident Massud Peseschkian versöhnlich. Er kündigt Gespräche mit Vertretern der Protestbewegung an. Auslöser der Demonstrationen ist die verschärfte Wirtschaftskrise und der Verfall der Landeswährung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6952acc01fd60a92dfe21490/79143c6051dfe9df6a85ba7cb507b3ff-master/ci23x11-w200/dpa-com-20090101-251207-99-859189-jpg",
      "image_title": "07.12.2025, Iran, Teheran: Gebäude sind von der hohen Luftverschmutzung gekennzeichnet. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russians at War“ – Der fragwürdige Blick auf die andere Seite der Front",
      "teaser": "Kaum jemand erhielt seit Kriegsbeginn einen so nahen Zugang zu russischen Truppen. Doch Anastasia Trofimowas Film spaltet: Ist er mutige Dokumentation – oder gefährliche Propaganda?",
      "url": "https://www.welt.de/politik/ausland/plus69459651ba368aa01269e5de/ukraine-krieg-russians-at-war-der-fragwuerdige-blick-auf-die-andere-seite-der-front.html",
      "image_url": "https://images.welt.de/69459651ba368aa01269e5de/94252f6d25f1ef3b20f228cf9f5e35af/ci23x11-w200/anastasia-trofimowa-neu-jpg",
      "image_title": "WS I+R Investigativ ++ \" Für ein Interview mit einer Regisseurin, die sieben Monate auf der russischen Seite der Front verbracht hat ++ Fotoquelle: Bodyagina, Ekaterina, <ekaterina.bodyagina@welt.de ++ Bei IMG_2887.JPG müssen wir als Quelle „Anastasia Trofimowa“ angeben, da es ein Screenshot aus ihrem Film ist.",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Es wird wirklich, wirklich schlimm“ – Trump droht der Hamas und dem Iran",
      "teaser": "Der US-Präsident droht beim Treffen mit dem israelischen Regierungschef der Hamas mit Vernichtung und mit weiteren Angriffen auf den Iran. Eine Begnadigung Netanjahus von Korruptionsvorwürfen sei nur noch Formsache, behauptet Trump. Israels Präsident widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6952cf5ef6fc544dba9b6de3/6865c065702784244aa8d1ace960070b/ci23x11-w200/afp-899497u-jpg",
      "image_title": "US President Donald Trump (R) greets Israeli Prime Minister Benjamin Netanyahu (L) upon arrival at Trump’s Mar-a-Lago residence in Palm Beach, Florida, on December 29, 2025. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "CIA führt erstmals Drohnenangriff auf Hafen in Venezuela durch",
      "teaser": "Im Konflikt zwischen Washington und Caracas gehen die USA einen Schritt weiter. Nach Angriffen auf angeblich mit Drogen beladene Boote leitete die CIA einen Angriff auf eine Hafenanlage in Venezuela. Dort wurden laut US-Präsident Trump „Boote mit Drogen beladen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6952da7aba368aa0126a664e/0ab075748e6e4c8c0cf861734c8ad786/ci23x11-w200/afp-899a2y2-jpg",
      "image_title": "A US military MQ-9 Reaper drone taxis on a tarmac at Rafael Hernandez Airport in Aguadilla, Puerto Rico, on December 29, 2025. The United States has deployed a major military force in the Caribbean and has recently intercepted oil tankers as part of a naval blockade against Venezuelan vessels it considers to be under sanctions. Since September, US forces have launched dozens of air strikes on boats that Washington alleges, without showing evidence, were transporting drugs. More than 100 people have been killed. (Photo by Miguel J. Rodriguez Carrillo / AFP)"
    },
    {
      "title": "„Testen der Kampfbereitschaft“ – Was die Lage für Taiwan so gefährlich macht",
      "teaser": "Mit einem Großmanöver vor Taiwan lässt Peking die Muskeln spielen. China will damit die Blockade von Häfen üben – ein für die Eroberung der Insel zentraler Schritt. In Taiwan stellt man sich mittlerweile auf ein ganz konkretes Szenario ein.",
      "url": "https://www.welt.de/politik/ausland/plus6943ca01d0f840f330f3b2e8/chinesische-bedrohung-testen-der-kampfbereitschaft-was-die-lage-fuer-taiwan-so-gefaehrlich-macht.html",
      "image_url": "https://images.welt.de/6943ca01d0f840f330f3b2e8/572e6bd75c447c36404704689856aa57-master/ci23x11-w200/2025-12-29t120751z-1021331832-rc2bqiakq7pz-rtrmadp-3-china-taiwan-drills-jpg",
      "image_title": "People walk by a giant screen during a broadcast of news on China's military drills around Taiwan, in Beijing, China, December 29, 2025. REUTERS/Maxim Shemetov",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Meine Seele hat mich dazu aufgefordert“ – Held von Bondi Beach gibt erstes Interview",
      "teaser": "Ahmed al-Ahmed entwaffnete beim Terroranschlag am Bondi Beach einen Angreifer und wurde selbst angeschossen. Nun spricht der 44-Jährige erstmals öffentlich über seinen Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69526f8d1fd60a92dfe21095/be8b85c2b10081d4f1de94b114d772e4/ci23x11-w200/afp-889n8zu-jpg",
      "image_title": "HANDOUT - 16.12.2025, Australien, Sydney: Auf diesem vom Büro des Premierministers veröffentlichten Foto trifft der australische Premierminister Anthony Albanese Ahmed al-Ahmed im St. George Hospital in Sydney, Dienstag, 16. Dezember 2025. Bei dem Anschlag am 14. Dezember am berühmten Strand Bondi Beach töteten die Angreifer 15 Menschen. (Büro des australischen Premierministers via AP) Ahmed al-Ahmed hatte bei dem tödlichen Terroranschlag einen der Angreifer entwaffnet und war dabei selbst zwei Mal in den linken Arm geschossen worden. Jetzt äußerte er sich öffentlich. (zu dpa: «Held von Bondi Beach: «Meine Seele hat mich das tun lassen»») Foto: Australian Prime Minister Office/Australian Prime Minister Office/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Entweder Reduktion des Leistungsangebots oder zusätzliche Einnahmen“",
      "url": "https://www.welt.de/politik/deutschland/video6953c8caa75a88580a6db9b3/krankenkassen-fuer-kontaktgebuehr-entweder-reduktion-des-leistungsangebots-oder-zusaetzliche-einnahmen.html",
      "image_url": "https://images.welt.de/6953c8caa75a88580a6db9b3/463a9a13d2516ef40934b8aeb630107b-master/ci16x9-w200/dpa-com-20090101-251207-935-1005487-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Der absolute Profiteur ist Putin und Russland“",
      "url": "https://www.welt.de/politik/video6953b8aa4a45863a679f429e/ukraine-dementiert-drohnenangriff-der-absolute-profiteur-ist-putin-und-russland.html",
      "image_url": "https://images.welt.de/6953b8aa4a45863a679f429e/db740146e4f80ce2f78028fd4c27b5ce/ci16x9-w200/afp-89a94fd-jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends a meeting with Deputy Defence Minister and Chair of Defenders of the Fatherland Foundation in Moscow on December 30, 2025. (Photo by Mikhail METZEL / POOL / AFP)",
      "author": "3 Min"
    },
    {
      "title": "„Glaube nicht daran, dass diese Strafverschärfung viel bringen wird“",
      "url": "https://www.welt.de/politik/video6953b5ea4dec1c7d24131bb7/mathias-brodkorb-glaube-nicht-daran-dass-diese-strafverschaerfung-viel-bringen-wird.html",
      "image_url": "https://images.welt.de/6953b5ea4dec1c7d24131bb7/01fda00c32ec77499be33da1629187a9/ci16x9-w200/spd-mv-brodkorb-mathias-presse-021",
      "image_title": "Mathias Brodkorb ist ein deutscher Politiker der SPD",
      "author": "3 Min"
    },
    {
      "title": "„Empathieloses Rumgeböllere, gezieltes Schießen auf Personen“ – Polizei und Feuerwehr rüsten sich",
      "url": "https://www.welt.de/politik/video6953b2fa4dec1c7d24131b55/silvesternacht-berlin-empathieloses-rumgeboellere-gezieltes-schiessen-auf-personen-polizei-und-feuerwehr-ruesten-sich.html",
      "image_url": "https://images.welt.de/6953b2fa4dec1c7d24131b55/f900dbcf8070aca7e7c3c80a2b1719d7/ci16x9-w200/welttv-dinger-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Henriette Reker bereut Spruch von der „Armlänge Abstand“",
      "url": "https://www.welt.de/politik/deutschland/video6953ae864dec1c7d24131af2/koelner-ex-oberbuergermeisterin-henriette-reker-bereut-spruch-von-der-armlaenge-abstand.html",
      "image_url": "https://images.welt.de/6953ae864dec1c7d24131af2/ae0060d0cc1efd057c0cb80040dab8f6/ci16x9-w200/518206772",
      "image_title": "Kölns Oberbürgermeisterin Henriette Reker (Parteilos) am Rande einer Ford-Betriebsversammlung. (zu dpa: «Kölner OB: Familie von Imamoglu fühlt sich im Stich gelassen») +++ dpa-Bildfunk +++",
      "author": "44 Sek"
    },
    {
      "title": "„Zunehmende Angriffe gegen die unabhängige Justiz“",
      "teaser": "Mit Blick auf die kommenden fünf Landtagswahlen 2026 kann die AfD auf gute Ergebnisse hoffen. Für den Bundesgeschäftsführer des Deutschen Richterbundes stellt die Zunahme antiliberaler Kräfte ein Alarmsignal dar. Er warnt vor Angriffen und Blockaden der Justiz – und fordert Reformen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695371d3f6fc544dba9b72aa/121034f5dbcf4b8dd2fa25bee1928c8e-master/ci23x11-w200/dpa-com-20090101-251223-935-1038097-jpg",
      "image_title": "ARCHIV - 09.09.2014, Bayern, Bamberg: Eine Statue der Justitia hält eine Waage in der Hand. (zu dpa: «Als Baby vertauscht: Spanierin erhält fast eine Million Euro») Foto: David-Wolfgang Ebener/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Reißen keine Brandmauern ein“ – Sicherheitskonferenz-Chef verteidigt Einladung der AfD",
      "teaser": "Sein Vorgänger hat darauf verzichtet, AfD-Politiker einzuladen. Wolfgang Ischinger will diese Praxis ändern und Vertreter der Partei zur nächsten Münchner Sicherheitskonferenz wieder zulassen. Deren Haltung zu russischen Invasion halte er für falsch, doch er wolle möglichst viele Meinungen abbilden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69536cf0ba368aa0126a6a63/a9dafd496ba7337ebd762ad482c182a5/ci23x11-w200/dpa-com-20090101-251219-935-1030019-jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Wolfgang Ischinger, ehemaliger Vorsitzender der Münchner Sicherheitskonferenz, spricht bei der Verleihung des Henry A. Kissinger Preises. (zu dpa: «Ischinger: Glaubwürdigkeit der EU bleibt auf der Strecke») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Linksextremisten streben eine Gesellschaftsordnung an, in der es keine freie Debatte mehr gibt“",
      "teaser": "Politikwissenschaftler Hendrik Hansen warnt vor einer Verharmlosung des Linksextremismus und kritisiert die „romantische Vorstellung“, Linksextreme setzten sich für eine gute Gesellschaft ein. Die Antifa nutze teils gewalttätige Methoden und wolle freie Debatten unterdrücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6952ce5fba368aa0126a65e6/0bfa2a54a442f5db903ef1024db700ae/ci23x11-w200/221885558",
      "image_title": "Teilnehmer einer Demonstration ziehen mit roten Pyro-Fackeln durch den Stadtteil Connewitz. Die Demo steht unter dem Motto \"Kämpfe verbinden – Für eine solidarische Nachbarinnenschaft\". Nach zwei Hausbesetzungen erlebte die Stadt heftige Ausschreitungen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wäre für die Demokratie der bessere Umgang mit der AfD als die pauschale Brandmauer“",
      "teaser": "Historiker Andreas Rödder warnt davor, AfD-Wähler „pauschal auszugrenzen“ in der öffentlichen Debatte. Man müsse in diesem Land „verbal abrüsten“, sagt Rödder – und verteidigt Autorin Juli Zeh, die die Brandmauer zur AfD zuletzt als gescheitert bezeichnet hatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69528b3245876d161e2338da/a2ced84782be33e26dccb610e974173c/ci23x11-w200/dpa-com-20090101-251205-935-1001419-jpg",
      "image_title": "ARCHIV - 07.11.2022, Berlin: Der Historiker Andreas Rödder spricht beim Kongress «Wokes Deutschland - Identitätspolitik als Bedrohung unserer Freiheit?». Der Kongress wird von der Denkfabrik R21 ausgerichtet. (zu dpa: «Streit um Bibliothek des Konservatismus spitzt sich zu») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei rüstet sich gegen „empathielose Pyroexzesse“",
      "teaser": "Die Berliner Polizei bereitet sich auf eine Silvesternacht vor, die mit früheren Jahren kaum noch vergleichbar ist. Die Einsatzlage habe sich grundlegend verändert, so die Polizeipräsidentin: illegale Pyrotechnik sei massenhaft im Umlauf, die Hemmschwelle für Gewalt gesunken, Täter auffallend jung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695223b4f6fc544dba9b61ba/19da81cc9a81f9b3dfa493740562313e/ci23x11-w200/dpa-com-20090101-251205-935-1000946-jpg",
      "image_title": "ARCHIV - 31.12.2022, Berlin: Polizeibeamte stehen am Silvesterabend hinter explodierendem Feuerwerk. (zu dpa: «Innenminister uneinig über Böllerverbot an Silvester») Foto: Julius-Christian Schreiner/TNN/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Er soll Anschlag auf jüdische Ziele mitgeplant haben – Afghane in U-Haft",
      "teaser": "Im Juni ließ die Bundesanwaltschaft einen Mann festnehmen, der für den Iran in Berlin jüdische Menschen und Einrichtungen ausspioniert haben soll. Nun wurde ein Kontaktmann in Untersuchungshaft geschickt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6952893c1fd60a92dfe21221/70aed1cff01a7d440c96bd4f8a245565-master/ci23x11-w200/dpa-com-20090101-251229-935-1045781-jpg",
      "image_title": "ARCHIV - 17.06.2019, Baden-Württemberg, Karlsruhe: «Generalbundesanwalt beim Bundesgerichtshof» steht auf einem Schild am Eingang zum Gebäude der Bundesanwaltschaft. (zu dpa: «Anschlag auf jüdische Ziele? Mann in U-Haft») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höchststand bei Angriffen gegen Polizisten – 106.000 Beamte betroffen",
      "teaser": "Die Zahl der Gewalttaten gegen Polizisten hat 2024 einen neuen Höchststand erreicht. Die Zahl der betroffenen Beamten stieg auf mehr als 106.000, 67 Prozent mehr als 2015. Innenminister Dobrindt plant nun ein Gesetz mit „spürbaren“ Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6952717fba368aa0126a6047/191cb3d52a0252a82417144800d33d9b-master/ci23x11-w200/dpa-com-20090101-251224-935-1038723-jpg",
      "image_title": "ARCHIV - 21.11.2025, Rheinland-Pfalz, Mainz: Polizisten in Schutzausrüstung stehen nahe einer Schule in Rheinland-Pfalz. (zu dpa: «Schnieder will Polizeizulage bei Wahlsieg erhöhen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kosten der Arbeitslosigkeit steigen deutlich – Bürgergeld ist größter Block",
      "teaser": "Die Arbeitslosigkeit hat den deutschen Staat 2024 rund 76,6 Milliarden Euro gekostet – so viel wie seit fast zehn Jahren nicht mehr. Gründe sind steigende Arbeitslosenzahlen und höhere Sozialleistungen. Vor allem das Bürgergeld belastet den Haushalt stark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695266ecba368aa0126a5ebb/ea4c7d7b599e5083d094160d0cbc09ed/ci23x11-w200/239952137-jpg",
      "image_title": "Zwei junge Männer spielen mit ihren Mobiltelefonen auf einer runden Bank am Marktplatz und trinken Bier. An der östlichen Landesgrenze zwischen Mecklenburg-Vorpommern und Brandenburg lässt der wirtschaftliche Aufschwung weiter auf sich warten. Die Arbeitslosenquote im Landkreis Vorpommern-Greifswald liegt bei fast zehn Prozent."
    },
    {
      "title": "„Kann nicht von Stimmung vor Ort abhängig sein, ob Bundeswehr gebrauchte Liegenschaften bekommt“",
      "teaser": "Die Ertüchtigung der Bundeswehr müsse „ab sofort“ Vorrang vor kommunalen Plänen haben, fordert der NRW-Minister für Internationales, Nathanael Liminski (CDU). Die Landesverteidigung habe Priorität. Mit Blick auf Deutschlands Abwehr erklärt er Israel zum Vorbild.",
      "url": "https://www.welt.de/politik/deutschland/plus69496a9020abd237ff776a63/deutschlands-aufruestung-kann-nicht-von-stimmung-vor-ort-abhaengig-sein-ob-bundeswehr-gebrauchte-liegenschaften-bekommt.html",
      "image_url": "https://images.welt.de/69496a9020abd237ff776a63/fab908bd7a3b805c578f589d06cc3bd0/ci23x11-w200/dpa-com-20090101-251217-911-019718-jpg",
      "image_title": "Nathanael Liminski (CDU), Minister für Bundes- und Europaangelegenheiten und Chef der Staatskanzlei des Landes Nordrhein-Westfalen, am 22.12.2025 in der Staatskanzlei in Duesseldorf.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Töricht und gefährlich“ – Strack-Zimmermann kritisiert AfD-Einladung zur Sicherheitskonferenz",
      "teaser": "Marie-Agnes Strack-Zimmermann zeigt sich „sehr überrascht“ über die Einladung von AfD-Politikern zur Münchner Sicherheitskonferenz. Sie warnt vor erheblichen Sicherheitsrisiken. Die Konferenz werde dadurch „ad absurdum“ geführt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695260c0ba368aa0126a5e5c/cf3ea0d033136c67b9a1f0d454aa047e/ci23x11-w200/dpa-com-20090101-251122-935-971265-jpg",
      "image_title": "ARCHIV - 09.05.2025, Bayern, Gmund Am Tegernsee: Marie-Agnes Strack-Zimmermann (FDP) nimmt am Ludwig-Erhard-Gipfel teil. (zu dpa: «Strack-Zimmermann: US-Plan für Ukraine «irrer Diktatfrieden»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Demografische Zeitbombe“ – Migrationsforscher kritisiert schnelle Einbürgerung",
      "teaser": "Der Migrationsforscher Ruud Koopmans nimmt an, dass über den Familiennachzug viele weitere Angehörige von Migranten nach Deutschland kommen werden. In 50 Jahren könnten sich sieben Millionen syrischstämmige Bürger in Deutschland aufhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69524737f6fc544dba9b63b2/98c4b1834b7881c7d74d84e46304903b/ci23x11-w200/hcp-20230808018-553b9f17-9d64-4cc8-b086-ba2a58dac1aa-jpg",
      "image_title": "Prof. Dr. Ruud Koopmans, Experte für Einwanderungs- und Integrationspolitik am Wissenschaftszentrum Berlin für Sozialforschung"
    },
    {
      "title": "Wie die Deutsche Bahn ihren Kunden die Menschenwürde nimmt",
      "teaser": "Hauptsache, die ICEs haben Regenbogen-Streifen: Die Deutsche Bahn geht gerne mit ihren sogenannten Werten wie Vielfalt und Toleranz hausieren. Aber in Wahrheit gefährdet sie mit ihrem Komplettversagen unsere Demokratie. Wer dieser Tage den Zug nimmt, wird oft seiner Menschenwürde beraubt.",
      "url": "https://www.welt.de/politik/deutschland/plus694a686b36dab63128b5b2b1/horror-zugfahrt-wie-die-deutsche-bahn-ihren-kunden-die-menschenwuerde-nimmt.html",
      "image_url": "https://images.welt.de/694a686b36dab63128b5b2b1/c4d29a31bf9202b6ecd69f65205cdd09/ci23x11-w200/lrm-20251202-142745-jpg",
      "image_title": "23.12.25 - Die Bahn sollte vom Verfassungsschutz beobachtet werden (Autor Frederic Schwilden im Zug)",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Könnte alles verändern“ – Im neuen Jahr steht Israel vor einer entscheidenden Weggabelung",
      "teaser": "Raketen, Feuerpausen, diplomatische Verwerfungen – 2025 hat Israel an einen Punkt der Entscheidung geführt, dessen Konsequenzen weit in die kommenden Jahrzehnte hineinreichen werden. Wie es weitergeht, hängt nun vor allem von einer Frage ab.",
      "url": "https://www.welt.de/politik/ausland/plus6945512cf6fc544dba9ada90/nahost-koennte-alles-veraendern-im-neuen-jahr-steht-israel-vor-einer-entscheidenden-weggabelung.html",
      "image_url": "https://images.welt.de/6945512cf6fc544dba9ada90/fd3d1e86bc357f111629b9648e20f048-master/ci23x11-w200/dpa-com-20090101-251207-911-014349-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Benjamin Netanjahu, Ministerpräsident von Israel, spricht bei der Pressekonferenz nach dem Gespräch im Regierungssitz. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Constantin Schreiber"
    },
    {
      "title": "„Rest an bürgerlicher Fassade wird entsorgt“ – Ramelow kritisiert AfD-Parteitag in Thüringen",
      "teaser": "Im Juli wählt die AfD einen neuen Bundesvorstand – und zwar in Thüringen. Der Veranstaltungsort ist für Ex-Ministerpräsident Bodo Ramelow ein Indiz dafür, dass sich die Partei damit vor dem Thüringer AfD-Chef Höcke „verneigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69523bdd1fd60a92dfe20c4e/759bcdbd34de10d25a8a78841f8d43a5-master/ci23x11-w200/dpa-com-20090101-251225-935-1040245-jpg",
      "image_title": "Thüringens Ex-Ministerpräsident Bodo Ramelow (Die Linke)üringens Ex-Ministerpräsident und jetziger Bundestagsabgeordnete der Linken (zu dpa: ««Konsum füllt Leere nicht auf» – Ramelow für mehr Begegnung») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tut mir leid, aber das ist purer Schwachsinn“ – Scharfe Kritik an Trumps Satz über Putin",
      "teaser": "Will Russland den Erfolg der Ukraine? Eine entsprechende Äußerung des US-Präsidenten sorgt im Anschluss an den Gipfel in Florida für Irritationen. In den sozialen Medien gibt es von politischen Beobachtern scharfe Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69522604f6fc544dba9b61cc/8d02ba877b1b7956030c7cdc88f865ea/ci23x11-w200/2253857948-jpg",
      "image_title": "PALM BEACH, FLORIDA - DECEMBER 28: U.S. President Donald Trump listens to a question from a reporter during a press conference with Ukrainian President Volodymyr Zelensky following their meeting at Trump’s Mar-a-Lago club on December 28, 2025 in Palm Beach, Florida. Trump invited Zelensky to his private club to work on the U.S. proposed peace plan to end the war in Ukraine as the conflict approaches four years since the sudden full-scale invasion by Russia on February 24, 2022. Joe Raedle/Getty Images/AFP (Photo by JOE RAEDLE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Justizministerin will Angriffe auf Einsatzkräfte härter bestrafen",
      "teaser": "Angriffe auf Polizisten, Feuerwehrleute oder Ärzte: Alle Jahre wieder ist der Jahreswechsel von Gewalt geprägt. Justizministerin Stefanie Hubig spricht von enthemmten Übergriffen – und will das Strafrecht verschärfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69522b67f6fc544dba9b622e/88568d2bee93539fce8f6ca8a17d8f12-master/ci23x11-w200/dpa-com-20090101-251229-935-1044827-jpg",
      "image_title": "ARCHIV - 30.12.2022, Berlin: Polizeibeamte stehen hinter explodierendem Feuerwerk. (zu dpa: «Über 46.000 Fälle von Gewalt gegen Polizisten - Reformpläne») Foto: Julius-Christian Schreiner/TNN/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Umwelt-NGOs kommen gar nicht mehr von der Droge Staatsgeld los“",
      "teaser": "Der frühere Greenpeace- und Foodwatch-Chef Thilo Bode lässt kaum ein gutes Haar am System der deutschen Entwicklungshilfe. Viele NGOs seien von Staatsgeld abhängig. Transparenz über die Wirksamkeit ihrer Tätigkeit werde verhindert.",
      "url": "https://www.welt.de/politik/deutschland/plus694ac948ba368aa0126a21da/aktivist-thilo-bode-diese-umwelt-ngos-kommen-gar-nicht-mehr-von-der-droge-staatsgeld-los.html",
      "image_url": "https://images.welt.de/694ac948ba368aa0126a21da/c06207748b11f6a1b3694ef36d68ebbd/ci23x11-w200/249669332-jpg",
      "image_title": "23.07.2021 - München - Im Hochhaus der Süddeutschen Zeitung findet zum ersten mal der SZ-Nachhaltigkeitsgipfel statt. Abgebildet: Thilo Bode, Gründer und Internationaler Direktor der Verbraucherschutzorganisation Foodwatch [Verwendung ab 1/2-Seite oder Titelverwendung in jedem Fall nur nach Freigabe möglich.]",
      "author": "Alan Posener"
    },
    {
      "title": "„Wenn es eine Migrationswende gegeben hat, dann schon unter Scholz“ – Schmidt widerspricht Dobrindt",
      "teaser": "Bundesinnenminister Alexander Dobrindt sieht eine Migrationswende erfolgreich eingeleitet. Dem widerspricht Ex-Kanzleramtschef Wolfgang Schmidt – und hält die sinkenden Zahlen für einen Erfolg der Ampel-Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69521a84ba368aa0126a59ae/86bdccc749b73dbc78fa794a48d31ae3-master/ci23x11-w200/497342828",
      "image_title": "Wolfgang Schmidt (SPD), Chef des Bundeskanzleramts, bei einer Landesvertreterversammlung der SPD im Bürgerhaus Wilhelmsburg. Die SPD Hamburg stellt am Dienstag ihre Landesliste für die Bundestagswahl auf. Schmidt wurde auf Listenplatz 1 zum Spitzenkandidaten der Hamburger SPD zur Bundestagswahl 2025 gewählt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "China startet Großmanöver rund um Taiwan – Blockade von Häfen geplant",
      "teaser": "China zieht mit einem groß angelegten Manöver eine Schlinge um Taiwan. Für Dienstag sind Schießübungen angesetzt. Taiwan verurteilte die Ankündigung als „Missachtung internationaler Normen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951dce9f6fc544dba9b5f18/0dbefeb848e1822eec6bb2e8b9525b41/ci23x11-w200/2025-12-29t030859z-388617406-rc22qiafzeie-rtrmadp-3-china-taiwan-drills-jpg",
      "image_title": "A woman works in a noodle store near a television screen showing a news report on China's \"Justice Mission 2025\" military drills around Taiwan, in Taipei, Taiwan, December 29, 2025. REUTERS/Tsai Hsin-Han TPX IMAGES OF THE DAY"
    },
    {
      "title": "„Die Linke will Milieus mit islamistischen Tendenzen gezielt ansprechen“",
      "teaser": "Der Grünen-Politiker Max Lucks, verortet im linken Lager seiner Partei, kritisiert den Umgang vieler Progressiver mit dem Islamismus. Die Tabuisierung des Themas müsse enden, fordert er. Besonders den Umgang vieler Linker mit dem Terror-Anschlag von Bondi Beach schockierte Lucks.",
      "url": "https://www.welt.de/politik/deutschland/plus69455ed4f6fc544dba9adc64/max-lucks-gruene-ueber-islamismus-linkes-lager-verweigert-selbstkritische-reflexion.html",
      "image_url": "https://images.welt.de/69455ed4f6fc544dba9adc64/8de390aa74e2a185a793eca7bf43758d-master/ci23x11-w200/558258569-jpg",
      "image_title": "Max Lucks, Mitglied des Deutschen Bundestages (Buendnis 90/Die Gruenen), aufgenommen im Rahmen einer Sitzung des Deutschen Bundestages in Berlin, 13.11.2025.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Trump schwärmt von „fantastischem“ Treffen mit Selenskyj – und verschiebt Entscheidung über Donbass",
      "teaser": "US-Präsident Trump und der ukrainische Staatschef Selenskyj haben bei ihrem Treffen in Florida nach Angaben Trumps „große Fortschritte“ erzielt. Selenskyj spricht von einem „Meilenstein“. Ob es Frieden in der Ukraine gibt, würden die kommenden Wochen zeigen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694a3dacba368aa0126a1773/5ed93e256d5239af99cc40e3f6ae8120/ci23x11-w200/dpa-com-20090101-251228-99-27974-jpg",
      "image_title": "28.12.2025, USA, Palm Beach: US-Präsident Donald Trump nimmt an einer gemeinsamen Pressekonferenz mit Selenskyj, Präsident der Ukraine, nach einem Treffen in Trumps Mar-a-Lago-Club teil. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Umweltminister Schneider will Einweg-E-Zigaretten verbieten",
      "teaser": "E-Zigaretten zum Wegwerfen sind gesundheitsschädlich, umweltschädlich und nicht nachhaltig. Der Umweltminister fordert daher ein Verbot. Branchenvertreter finden, dass das am eigentlichen Problem vorbei gehe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695200f2ba368aa0126a58f0/21dcd38cc5fbc13a156f260044bb14a6-master/ci23x11-w200/dpa-com-20090101-251122-935-971095-jpg",
      "image_title": "ARCHIV - 26.01.2023, Baden-Württemberg, Stuttgart: Die richtige Entsorgung von E-Zigaretten und ihrer Komponenten ist wichtig, um Umweltverschmutzung zu verhindern und potenzielle Gefahren zu minimieren. (zu dpa: «Stadtreinigung: Brände im Müll durch Akkus von E-Zigaretten») Foto: Marijan Murat/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "BKA-Chef warnt vor AfD in Regierungsverantwortung – „Könnte dann ⁠Zugriff auf sensible Daten haben“",
      "teaser": "BKA-Chef Münch fragt sich, welche Risiken eine AfD-Landesregierung brächte, da sie auf sensible Daten zugreifen könnte. Nach ihrer Partei-Mitgliedschaft werden BKA-Beamte derzeit nicht gefragt, sagte Münch zudem; doch eine Hochstufung der AfD könnte Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6951ff1dba368aa0126a58e2/30c75e739b9e36a340daa0400889b415/ci23x11-w200/dpa-com-20090101-251203-935-995191-jpg",
      "image_title": "ARCHIV - 21.11.2025, Berlin: BKA-Präsident Holger Münch spricht bei der Pressekonferenz \"Häusliche Gewalt 2024\" und Geschlechtsspezifisch gegen Frauen gerichtete Straftaten 2024. (zu dpa: «Sorge um Datenzugriff: Was passiert bei einer AfD-Regierung?») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kassenärzte fordern vier Euro pro Arztbesuch – Scharfe Kritik an „Kontaktgebühr“ für Patienten",
      "teaser": "Die Kassenärzte schlagen wie in Japan eine Kontaktgebühr von bis zu vier Euro pro Arztbesuch vor. So sollen die exorbitanten Gesundheitskosten eingedämmt werden. Aus der Politik, von Patientenschützern und Hausärzten kommt massive Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6951d8c6f6fc544dba9b5f0f/8df316b5f065da469418e9b4b3e23039/ci23x11-w200/dpa-com-20090101-251218-935-1027969-jpg",
      "image_title": "ARCHIV - 20.06.2023, Niedersachsen, Hannover: Ein Schild mit einem roten Kreuz weist den Weg zur Notaufnahme des KRH Klinikum Region Hannover Klinikum Siloah. (zu dpa: «Bunker unter Kliniken? Minister will Luftangriffen vorbeugen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die wahrscheinlich älteste Immobilienverwaltung der Welt",
      "teaser": "Für die katholische Kirche verwalten die Franziskaner seit mehr als 800 Jahren die zentralen Stätten im Heiligen Land: Grabeskirche, Geburtskirche, die Präsenz am See Genezareth. Sekretär Pater Alberto erklärt im Interview, wie christliches Leben in der Region weiterleben kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7c1ec3b4893a9e2b5499/a2301a47b90f7dbe4981ce131f3a6d6f/ci23x11-w200/img-3154-2db2bcbd-dc6d-4ad6-8193-ac19afc47801-jpg",
      "image_title": "Die Geburtskirche in Bethlehem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "„Ratschlag, Training und Kapazitätenaufbau“ – EU plant Mission im Libanon",
      "teaser": "Eine EU-Mission soll ab Ende 2026 Soldaten und Polizisten im Libanon ausbilden, wie WELT exklusiv erfuhr. Dabei handle es sich ausdrücklich nicht um eine Nachfolge der UN-Friedensmission. Ungefährlich dürfte der Einsatz dennoch nicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e4e72680fa70ffd05d68d/88ec98782d403baaafd4596d88c6a366-master/ci23x11-w200/2025-12-23t150741z-1442035996-rc2k9x9wxjq4-rtrmadp-3-israel-palestinians-lebanon-hezbollah-army-jpg",
      "image_title": "FILE PHOTO: United Nations peacekeepers (UNIFIL) and Lebanese army soldiers stand guard at a checkpoint in Naqoura, near the Lebanese-Israeli border, southern Lebanon, October 27, 2022. REUTERS/Aziz Taher/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Heimkehr nach Syrien? „Das würde ich meiner Familie nicht zumuten“",
      "teaser": "Knapp eine Million Syrer lebt mittlerweile in Deutschland. Viele helfen beim Wiederaufbau ihrer Heimat – sie zögern aber, dauerhaft in ihr Heimatland zurückzukehren. Hier erzählen zwei Mediziner von ihren Beweggründen.",
      "url": "https://www.welt.de/politik/deutschland/plus694586096376e847b7db56f8/heimkehr-nach-syrien-das-wuerde-ich-meiner-familie-nicht-zumuten.html",
      "image_url": "https://images.welt.de/694586096376e847b7db56f8/227d9a782403302a1207cbab28920c97/ci23x11-w200/dwosb-2er-syrer-arzt-jpg",
      "image_title": "WON kombo Mohamed Said, Firas Alassil",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Können nicht mit Steuergeld die Brandstifter weiterfinanzieren“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) stellt große Sicherheitslücken im Parlament fest. Dazu gehöre, dass Abgeordnete Personen beschäftigen dürften, von denen „Gefahr“ ausgehe. Im Bundestag stellt sie eine nie dagewesene „Blockbildung“ fest – und einen teilweise „hemmungslosen“ Ton.",
      "url": "https://www.welt.de/politik/deutschland/plus694ab7a2ba368aa0126a20dd/julia-kloeckner-koennen-nicht-mit-steuergeld-die-brandstifter-weiterfinanzieren.html",
      "image_url": "https://images.welt.de/694ab7a2ba368aa0126a20dd/ae41f2892554169b4d9272ad97a9c7c8/ci23x11-w200/535483595-jpg",
      "image_title": "Julia Klöckner (CDU), Bundestagspräsidentin, blickt am Rande eines Interviews mit Journalisten der Deutschen Presse-Agentur im Bundestag in die Kamera des Fotografen.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Schieflage des Pflegesystems – und ein Horrorszenario",
      "teaser": "Die geplante Pflegereform stockt bisher. Die Regierungskoalition schlägt Alarm und kritisiert die bisherigen Vorschläge. Der Spitzenverband der Krankenkassen appelliert drastisch. Mehreren Pflegekassen drohe schon 2026 Zahlungsunfähigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6950f0d0d28c9b829c8c9458/53a95b29b95ae060019d594f28af9499/ci23x11-w200/dpa-com-20090101-251105-935-935664-jpg",
      "image_title": "ARCHIV - 07.02.2024, Baden-Württemberg, Filderstadt: Eine Bewohnerin eines Pflegeheims wird von einer Pflegerin einen Gang entlang geschoben. (zu dpa: «Warken: Koalitionspläne werten Pflegeberuf auf») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Hält uns am Leben“ – Wie diese Eltern nach dem Suizid ihres Sohnes einen neuen Sinn entdecken",
      "teaser": "Der Sohn von Alix und Oliver Puhl nahm sich infolge einer schweren Depression das Leben. Heute kämpfen die Eltern dafür, dass andere Familien dieses Schicksal nicht erleiden müssen – mit einem Konzept, das hierzulande einzigartig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus691d97e874ad4b5ab154c7f6/psychische-probleme-minderjaehriger-haelt-uns-am-leben-wie-diese-eltern-nach-dem-suizid-ihres-sohnes-einen-neuen-sinn-entdecken.html",
      "image_url": "https://images.welt.de/691d97e874ad4b5ab154c7f6/5d9135ee8eee0da9e5ec059e3a9d83f3/ci23x11-w200/251118-tomoni-0090-jpg",
      "image_title": "Interview mit Sabine Menkens Alix und Oliver Puhl, Tomoni Mental Health, Frankfurt, 18.11.2025",
      "author": "Sabine Menkens"
    }
  ]
}