{
  "timestamp": "2026-01-04T14:09:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Rubio kann nicht auch noch Präsident von Venezuela sein“",
      "teaser": "Nach dem Sturz von Venezuelas Präsident Maduro warnt Sicherheitsexperte Nico Lange vor einem gefährlichen Machtvakuum und möglichen bürgerkriegsähnlichen Zuständen. Europas zögerliche Reaktion könne geopolitische Folgen auch für Regionen wie Taiwan und Grönland haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/695a57b997d3bf6ef4f45682/debf6736455c6c92336bad9141bd4e69/ci23x11-w200/4484-06dab4b6-08aa-438d-bf3a-07d32db4a1fd-jpg",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz"
    },
    {
      "title": "Festgenommen wegen möglicher Anschlagspläne – 21-Jähriger nach Tadschikistan ausgereist",
      "teaser": "Ein 21 Jahre alter Tadschike, der in Magdeburg wegen möglicher Anschlagspläne festgenommen worden war, hat Deutschland verlassen. Nach Angaben der Sicherheitsbehörden soll er eine schwere Gewalttat mit islamistischer Motivation geplant haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695a5bfdfd458507c19145b1/eb80ffe649962a6db90864e3dabe6bf5-master/ci23x11-w200/dpa-com-20090101-260104-935-1055947-jpg",
      "image_title": "ARCHIV - 16.12.2025, Sachsen-Anhalt, Magdeburg: Innenministerin Tamara Zieschang (CDU, M) spricht auf der Landespressekonferenz neben Birgit Specht (r), Direktorin des Landeskriminalamtes, und Mario Schwan, Landespolizeidirektor, im Landtag. In Magdeburg war vor Weihnachten ein 21-jähriger Mann aus Zentralasien in polizeilichen Gewahrsam genommen worden. Nach Angaben des Innenministeriums sollte dadurch ein möglicher Anschlag auf größere Menschenmengen verhindert werden. Der Mann befindet sich aktuell in Vorbereitungshaft. (zu dpa: «Anschlagspläne? 21-Jähriger nach Tadschikistan ausgereist») Foto: Peter Gercke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Danke, Trump!“ – Venezolanische Migranten feiern die Gefangennahme Maduros",
      "teaser": "Acht Millionen Menschen sind in den letzten Jahren aus Venezuela ausgewandert. In einigen Ländern feiern die Exil-Venezulaner nun Maduros Gefangennahme. Maduros bisherige Stellvertreterin ist zur Interimspräsidentin ernannt worden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6958ef97441b06c4906d1ccf/venezuela-interimspraesidentin-ernannt-foto-von-maduro-in-us-haft-veroeffentlicht.html",
      "image_url": "https://images.welt.de/6958ef97441b06c4906d1ccf/4c87042896c6551260c4334719b43c80/ci23x11-w200/2026-01-04t035851z-1374959850-rc2utiaenc6t-rtrmadp-3-usa-venezuela-jpg",
      "image_title": "A still image from video posted by the White House's Rapid Response 47 account on X.com, which originated from the @PaulDMauro account, shows Venezuela's President Nicolas Maduro being walked in custody down a hallway at the offices of the U.S. Drug Enforcement Administration (DEA) in New York City, U.S., January 3, 2026. @RapidResponse47/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT.NO RESALES. NO ARCHIVES. Verification - Reuters was able to confirm footage of Nicolas Maduro walking through the halls of DEA headquarters in New York as seen on corroborating footage showing same personnels ushering Maduro and DEA NYD crest on the wall. - Logo on wall matched DEA NYD from file images. - Reuters witness footage showing convoy arriving at DEA headquarters in Manhattan.",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Brandanschlag auf Grundstück von Antisemitismusbeauftragtem – Hamas-Symbol entdeckt",
      "teaser": "Der Antisemitismusbeauftragte des Landes Brandenburg, Andreas Büttner, ist erneut Ziel eines Anschlags geworden. Unbekannte setzten in Templin einen Schuppen auf seinem Privatgrundstück in Brand und brachten ein Hamas-Dreieck an. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695a5fc5fd458507c1914605/fc5b1a5574671bf64c4c063f9b985445-master/ci23x11-w200/dpa-com-20090101-251015-935-894281-jpg",
      "image_title": "ARCHIV - 28.06.2025, Brandenburg, Potsdam: Andreas Büttner, Antisemitismusbeauftragter des Landes Brandenburg. (zu dpa: «Kein Parteiausschluss für Antisemitismusbeauftragten Büttner») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Trump die Welt neu ordnet",
      "teaser": "In den Erklärungen des Weißen Hauses zur Entmachtung von Venezuelas Diktator Maduro geht es zunächst um Drogenkartelle, Migranten und die Ölindustrie. Aber die Militäroperation ist auch ein Zeichen für eine neue Geopolitik der USA – möglicherweise mit gravierenden Folgen für Europa.",
      "url": "https://www.welt.de/politik/ausland/plus695a3419fb77630dac276ee3/geopolitik-wie-trump-die-welt-neu-ordnet.html",
      "image_url": "https://images.welt.de/695a3419fb77630dac276ee3/d9dee052d76edcc4ba06c6e27a67c28f-master/ci23x11-w200/dpa-com-20090101-260103-935-1053928-jpg",
      "image_title": "Schafft Fakten: US-Präsident Donald Trump",
      "author": "Clemens Wergin"
    },
    {
      "title": "Luftraum über Griechenland war gesperrt – Erste Flieger starten wieder",
      "teaser": "Griechenlands Flughäfen waren lahmgelegt – auch die der Metropolen Athen und Thessaloniki. Nur Flieger, die schon in der Luft waren, wurden betreut. Inzwischen scheint der Flugverkehr wieder langsam anzulaufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/695a51c3fb77630dac2770f7/f5c1bf474c2e2de491e97d1c9bcfc7bf/ci23x11-w200/223281365",
      "image_title": "Departure from El. Venizelos airport of Athens, of 101 recognized refugees to Germany, as part of the relocation of 1,553 refugees and migrants from the Moria Reception and Identification Center. (Photo by Dimitrios Karvountzis/Pacific Press)"
    },
    {
      "title": "Um 22.46 Uhr gibt Trump grünes Licht für die Operation „Absolute Entschlossenheit“",
      "teaser": "Die USA haben die Operation „Absolute Resolve“ monatelang vorbereitet. Geübt wurde in einem Nachbau des Präsidentenpalastes, in Caracas wurden Agenten eingeschleust. Dennoch verlief nicht alles genau nach Plan, der Einsatz musste verschoben werden.",
      "url": "https://www.welt.de/politik/ausland/plus695a3be9f6fc544dba9bbf42/venezuela-einsatz-um-22-46-uhr-gibt-trump-gruenes-licht-fuer-die-operation-absolute-entschlossenheit.html",
      "image_url": "https://images.welt.de/695a3be9f6fc544dba9bbf42/9ac9a594b5f84d2d8a69950d5bdae027-master/ci23x11-w200/2253951820-jpg",
      "image_title": "NEW YORK, NEW YORK - JANUARY 03: A helicopter carrying Venezuelan leader Nicolas Maduro arrives in Manhattan on January 03, 2026 in New York City. Maduro will be arraigned in US federal court in New York on narcoterrorism charges. President Trump confirmed in a news conference that the U.S. military carried out a large-scale strike in Caracas overnight resulting in the capture of Maduro and Flores. Ryan Murphy/Getty Images/AFP (Photo by RYAN MURPHY / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Jeanne Durieux"
    },
    {
      "title": "Exkremente, Lärm, Süchtige – Dann rufen die Polizisten bei der Mutter des 15-jährigen Dealers an",
      "teaser": "Im Kölner Drogenhotspot Neumarkt kollidieren politische Versprechen brutal mit der Realität – viele Bürger meiden die Gegend. Der neue Oberbürgermeister von der SPD setzt vor allem auf ein Vorgehen gegen die „nicht hinnehmbare“ Misere.",
      "url": "https://www.welt.de/politik/deutschland/plus69528c3745876d161e2338f8/drogenhotspot-exkremente-laerm-suechtige-dann-rufen-die-polizisten-bei-der-mutter-des-15-jaehrigen-dealers-an.html",
      "image_url": "https://images.welt.de/69528c3745876d161e2338f8/5b72378017cf0096419b6d8cfb8c276f/ci23x11-w200/226642170-jpg",
      "image_title": "Erster Tag des Weihnachts Lockdown in der Corona Krise, Obdachlose am Neumarkt, geschlossene Geschäfte, kaum Passanten, in Köln, NRW, Deutschland,",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Garantie für „gesundes Kind“? Warum der IQ-Test für Samenspender polarisiert",
      "teaser": "Das Geschäft boomt: Ein weltweit tätiges dänisches Samenspende-Unternehmen testet die Spender jetzt auch auf ihre Intelligenz – und stellt Frauen in Aussicht, ihnen ihren „großen Traum“ zu erfüllen. In Deutschland stößt dieses Angebot auf heftige Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69490992555fb5642812d078/kinderwunsch-garantie-fuer-gesundes-kind-warum-der-iq-test-fuer-samenspender-polarisiert.html",
      "image_url": "https://images.welt.de/69490992555fb5642812d078/ba60f0d1258a78b56dce0ed60acb03b5/ci23x11-w200/gettyimages-1305679441-1-jpg",
      "image_title": "Beautiful caucasian middleaged woman with dark hair in home cozy clothes at home by the window holding a three-month-old baby on a white wall background",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Millionen Menschen sehnen sich nach einer radikalen Reformkraft“",
      "teaser": "Die Deutschen hätten bei Schwarz-Rot ähnlichen Frust wie bei der Ampel – nur mit „unendlich viel mehr Schulden“, sagt FDP-Chef Dürr. Er will seine Partei als „radikalen Gegenentwurf zum Status quo“ positionieren, so sollten etwa Sozialleistungen für Arbeitsmigranten gestoppt werden.",
      "url": "https://www.welt.de/politik/deutschland/plus695284751fd60a92dfe211d8/fdp-chef-christian-duerr-millionen-menschen-sehen-sich-nach-radikaler-reformkraft.html",
      "image_url": "https://images.welt.de/695284751fd60a92dfe211d8/dfd15218d3b6b963b71517ec7bb575c9/ci23x11-w200/t2a2700-65d8d487-f371-4685-9bda-62d6ec94759a-jpg",
      "image_title": "Christian Dürr, Fraktionsvorsitzender der FDP-Bundestagsfraktion - hier in seinem Büro",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Strom- und Gaspreise könnten 2026 fallen – Energiesystem „auf Kante genäht“",
      "teaser": "Laut RWE-Chef Krebber könnten Strom- und Gaspreise für Haushalte 2026 sinken. Grund sind staatliche Zuschüsse und mehr LNG-Angebot. Er betont aber, dass das Energiesystem bei sehr kalten Wintern oder Lieferausfällen anfällig bleibt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695a3746fd458507c1914370/2a9e3d3eff8bdf2692eaccaa72b22800-master/ci23x11-w200/n9a1718",
      "image_title": "Dr. Markus Krebber, CEO der RWE AG. Hier in der Konzernzentrale in Essen."
    },
    {
      "title": "Ein Land, das Fleiß und Ehrgeiz nicht belohnt",
      "teaser": "Ob Arzttermine in ferner Zukunft, die gigantische Steuerlast oder eine drohende Enteignung der Erben: Die Zukunftsaussichten in dieser Republik muten düster an. Am Beispiel Berlin aber kann man positives Denken üben – allerdings braucht es dafür einen ganz neuen Blickwinkel.",
      "url": "https://www.welt.de/politik/deutschland/plus6957885af6fc544dba9b9fd4/neben-der-spur-ein-land-das-fleiss-und-ehrgeiz-nicht-belohnt.html",
      "image_url": "https://images.welt.de/6957885af6fc544dba9b9fd4/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die auffällige Zunahme der Geburten per Kaiserschnitt – trotz Nachteilen für das Kind",
      "teaser": "Immer mehr Frauen hierzulande entscheiden sich für den Kaiserschnitt als Entbindungsmethode. Das hat viel mit einem stark veränderten Risikoprofil werdender Mütter zu tun. Allerdings ist der Eingriff auch mit Nachteilen für das Kind verbunden.",
      "url": "https://www.welt.de/politik/deutschland/plus694108495d051a3e3193a8a2/schwangerschaft-die-auffaellige-zunahme-der-geburten-per-kaiserschnitt-trotz-nachteilen-fuer-das-kind.html",
      "image_url": "https://images.welt.de/694108495d051a3e3193a8a2/e85c01c62a58066ff9b8c50f4e70b524/ci23x11-w200/gettyimages-136630361-jpg",
      "image_title": "8 months pregnant.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Selenskyj ruft nach 2000 Angriffen in der Neujahrswoche zur verstärkten Verteidigungshilfe auf",
      "teaser": "Nach rund 2000 russischen Luftangriffen in der Neujahrswoche hat Präsident Wolodymyr Selenskyj die Verbündeten zur weiteren Unterstützung aufgerufen. Mehr als 1070 Gleitbomben, knapp 1000 Drohnen und sechs Raketen wurden laut Angaben der Ukraine eingesetzt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69521718f6fc544dba9b60ea/ukraine-krieg-selenskyj-ruft-nach-2000-angriffen-in-der-neujahrswoche-zur-verstaerkten-verteidigungshilfe-auf-liveticker.html",
      "image_url": "https://images.welt.de/69521718f6fc544dba9b60ea/5981e89a749681404023f0880dbcc1c5/ci23x11-w200/dpa-com-20090101-260102-935-1053423-jpg",
      "image_title": "ARCHIV - 15.12.2025, Berlin: Wolodymyr Selenskyj, Präsident der Ukraine nimmt an einer Pressekonferenz im Kanzleramt teil. (zu dpa: «Verhandlungen zum Ukraine-Krieg gehen in nächste Runde») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Vorwurf „Drogenterrorismus“ – Ab Montag steht Maduro in den USA vor Gericht",
      "teaser": "Nach einer spektakulären Militäroperation endete seine Macht abrupt: Nicolás Maduro war ein Jahrzehnt lang Präsident von Venezuela. Jetzt wollen die USA ihn wegen „Drogenterrorismus“ vor Gericht stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/695a2e63fd458507c19142db/969f5adfc0e5011e199a6954da7d35ab/ci23x11-w200/2026-01-03t105440z-1543674617-rc2mtiaqmk2q-rtrmadp-3-usa-venezuela-jpg",
      "image_title": "FILE PHOTO: Venezuela's President Nicolas Maduro and his wife Cilia Flores greet supporters during his closing campaign rally in Caracas, Venezuela May 17, 2018. REUTERS/Carlos Jasso/File Photo"
    },
    {
      "title": "Iran beschränkt Internet – Proteste weiten sich auf 70 Prozent des Landes aus, fast 600 Festnahmen",
      "teaser": "Seit über einer Woche protestieren Menschen im Iran gegen den Obersten Führer Chamenei. Sicherheitskräfte reagieren gewaltsam, Bürgerrechtler berichten von bislang mindestens 16 Toten und fast 600 Festnahmen. Das Internet ist massiv eingeschränkt, um Kommunikation und Berichterstattung zu erschweren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/695a2100f6fc544dba9bbe00/e61573a604fb5d2bde53e69e27715f7e-master/ci23x11-w200/dpa-com-20090101-260104-935-1055454-jpg",
      "image_title": "ARCHIV - 20.02.2024, Iran, Teheran: Ein iranischer VPN-Dienst erscheint auf einem Handy-Bildschirm. (zu dpa: «Internet im Iran wegen landesweiter Proteste eingeschränkt») Foto: -/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden nie wieder Sklaven sein“, droht die neue, Maduro-treue Spitzenfrau in Caracas",
      "teaser": "Die neue starke Frau in Venezuela hat tiefe Wurzeln in der linksradikalen Bewegung des Landes – aber auch gute Kontakte zur Wall Street, auch zu Personen im Trump-Lager. Manchen gilt sie als eher moderat. Aber gegenüber den USA gibt sie sich nun kämpferisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6959e31df6fc544dba9bbbbf/c22edbe88991b9015d3103eb16ad15e5/ci23x11-w200/afp-89k49ke-jpg",
      "image_title": "(FILES) Venezuela's Vice President Delcy Rodriguez speaks during a press conference in Caracas on August 11, 2025. On January 3, 2026, Venezuela's Supreme Court ordered Vice President Delcy Rodriguez to become the country's interim leader after the United States seized President Nicolas Maduro and whisked him out of the country. (Photo by Juan BARRETO / AFP)"
    },
    {
      "title": "London und Paris fliegen Luftangriff in Syrien",
      "teaser": "Großbritannien und Frankreich haben eigenen Angaben zufolge einen Luftangriff auf Islamisten in Syrien unternommen. Großbritannien erklärt, dass Zivilisten weitab der Schusslinie gewesen seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6959e07cf6fc544dba9bbbad/82f819a1a0db2eecda3c751f9d89c897-master/ci23x11-w200/dpa-com-20090101-260104-99-66390-jpg",
      "image_title": "Britischer Typhoon-Piloten bei der Überprüfung eines Flugzeugs vor Abflug (Symbolbild)"
    },
    {
      "title": "„Musst rein, wenn du entschädigt werden willst“ – Wie die USA jetzt Ölfirmen nach Venezuela drängen",
      "teaser": "Nach der Festsetzung von Nicolas Maduro ist die Zukunft Venezuelas ungewiss. Eine der großen Fragen: Was wird aus dem Öl-Business des Landes? Nach Informationen von „Politico“ hat das Weiße Haus dafür bereits einen konkreten Plan vorgelegt.",
      "url": "https://www.welt.de/politik/ausland/plus6959d0fafb77630dac276bb0/hinterzimmer-absprachen-musst-rein-wenn-du-entschaedigt-werden-willst-wie-die-usa-jetzt-oelfirmen-nach-venezuela-draengen.html",
      "image_url": "https://images.welt.de/6959d0fafb77630dac276bb0/127b89a1d804b66ef6bc6825fa9e3def-master/ci23x11-w200/gyi-2253955228-jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - JANUARY 3: People participate in a 'No War on Venezuela' protest in the rain on January 3, 2026 in Los Angeles, California. The United States invaded Venezuela with a \"large-scale strike\" this morning and President Nicolás Maduro and his wife were captured by Special Forces and taken to the United States, according to President Trump who also announced that \"we will run the country\". Washington has stepped up pressure against Venezuela in recent months, including military strikes on at least 36 small boats in the Caribbean Sea and eastern Pacific Ocean that have killed at least 115 people. (Photo by David McNew/Getty Images)",
      "author": "Ben Lefebvre"
    },
    {
      "title": "So wurde Maduro nach New York ins Gefängnis überstellt",
      "url": "https://www.welt.de/politik/ausland/video695a676197d3bf6ef4f4572f/nach-us-militaerangriff-so-wurde-maduro-nach-new-york-ins-gefaengnis-ueberstellt.html",
      "image_url": "https://images.welt.de/695a676197d3bf6ef4f4572f/0dfab24e2134d09f80042ab270ca9eec/ci16x9-w200/welttv-marian-3-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Wird es ein demokratisches Venezuela oder sind es Maduros Freunde, die das Land künftig führen?“",
      "url": "https://www.welt.de/politik/ausland/video695a67ba97d3bf6ef4f45738/nach-us-militaerangriff-wird-es-ein-demokratisches-venezuela-oder-sind-es-maduros-freunde-die-das-land-kuenftig-fuehren.html",
      "image_url": "https://images.welt.de/695a67ba97d3bf6ef4f45738/e72f83506dc7e920a3967195b2b45088/ci16x9-w200/neu-autor-tim-roehn",
      "image_title": "TIM RÖHN Autorenfoto DIE WELT WAMS Fotoshooting",
      "author": "Tim Röhn3 Min"
    },
    {
      "title": "„Gelingt ein demokratischer Übergang oder kommt es zu kriegerischen Auseinandersetzungen?“",
      "url": "https://www.welt.de/politik/video695a5248f6fc544dba9bc064/armin-laschet-gelingt-ein-demokratischer-uebergang-oder-kommt-es-zu-kriegerischen-auseinandersetzungen.html",
      "image_url": "https://images.welt.de/695a5248f6fc544dba9bc064/388f2f0c1041f486d2b55ca444a21fa8/ci16x9-w200/dpa-com-20090101-251229-935-1044973-jpg",
      "image_title": "ARCHIV - 13.11.2024, Nordrhein-Westfalen, Düsseldorf: Armin Laschet (CDU), früherer Ministerpräsident des Landes Nordrhein-Westfalen, vor der Verleihung der Josef-Neuberger-Medaille 2024 auf einer Pressekonferenz. (zu dpa: «Laschet für mehr Tempo bei Umsetzung von Gaza-Friedensplan») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Nach Maduro-Entmachtung – „Die Lage ist momentan sehr undurchsichtig“",
      "url": "https://www.welt.de/politik/ausland/video695a51c1fb77630dac2770f3/shlomo-shpiro-nach-maduro-entmachtung-die-lage-ist-momentan-sehr-undurchsichtig.html",
      "image_url": "https://images.welt.de/695a51c1fb77630dac2770f3/dfdaea851548b9483ee40c6fcc19816c/ci16x9-w200/welttv-shlomo-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„In Europa traut sich niemand, Trump zu kritisieren“",
      "url": "https://www.welt.de/politik/ausland/video695a47d1fb77630dac277039/nico-lange-in-europa-traut-sich-niemand-trump-zu-kritisieren.html",
      "image_url": "https://images.welt.de/695a47d1fb77630dac277039/e14e38b7a6069ace328266ea96e01f11/ci16x9-w200/4414",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "4 Min"
    },
    {
      "title": "Union zu Jahresbeginn knapp hinter der AfD",
      "teaser": "Laut Insa-Umfrage für die „Bild am Sonntag“ startet die Union mit 25 Prozent ins neue Jahr – ein Plus von einem Punkt. Die AfD bleibt mit 26 Prozent stärkste Kraft. SPD und Linke stagnieren, die Grünen verlieren leicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695a2734fd458507c191427f/1490a68db28c586183e82c202d1de2db/ci23x11-w200/2025-12-30t230054z-1945817241-rc2diia9du53-rtrmadp-3-germany-politics-merz-jpg",
      "image_title": "FILE PHOTO: German Chancellor Friedrich Merz attends a session of Germany's lower house of parliament, the Bundestag, in Berlin, Germany, December 17, 2025. REUTERS/Liesa Johannssen/File Photo"
    },
    {
      "title": "„Werden ausnahmslos Dinge kürzen müssen, die gut sind und vermisst werden“",
      "teaser": "„Das geht im Frühjahr los und wird fürchterlich“: Selbst auf finanziell gut situierte Städten wie Jena rollt ein brutaler Sparzwang zu – maßgeblich befördert von gewaltigen Sozialkosten. Und gespart werden muss vielerorts so, dass die Bürger es in ihrem Alltag spüren.",
      "url": "https://www.welt.de/politik/deutschland/plus69577619a42fa187f142c7b3/finanzmisere-in-kommunen-werden-ausnahmslos-dinge-kuerzen-muessen-die-gut-sind-und-vermisst-werden.html",
      "image_url": "https://images.welt.de/69577619a42fa187f142c7b3/b7a9c01028b6eaf449deaa9fd9f1f726/ci23x11-w200/x2z2a7969-jpg",
      "image_title": "Interview mit dem Oberbürgermeister von Jena, Thomas Nitzsche, geboren am 1. Dezember 1975 in Zeulenroda. Aufgenommen am 18. Dezember 2025 in Jena, Thüringen.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Diese Satellitenbilder zeigen das Ausmaß des US-Schlags gegen Caracas",
      "teaser": "Luftaufnahmen zeigen das Ausmaß der Schäden, die Donald Trumps Luftangriffe auf Militäreinrichtungen in Venezuela verursacht haben. Zur Verfügung gestellt wurden sie durch ein Satellitenunternehmen. Zu sehen sind Bilder von vor und nach den Luftschlägen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69598f15f6fc544dba9bb9d0/41af4d5374e37aaf55439536d7bdedb3/ci23x11-w200/destroyed-buildings-on-january-3-satellite-image-c-2026-vantor-webp",
      "image_title": "©2026 Vantor Caracas",
      "author": "Jake Epstein"
    },
    {
      "title": "Zahl der Asylanträge im Jahr 2025 gegenüber Vorjahr deutlich gesunken",
      "teaser": "Im vergangenen Jahr sind die Asylanträge deutlich gesunken: 2025 wurden über 82.000 Anträge weniger gestellt als 2024. Das Bundesinnenministerium sieht darin den Effekt einer klaren Migrationswende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69598533fb77630dac2769ec/8808065a67ce6a8dbdce62d029b631c1-master/ci23x11-w200/dpa-com-20090101-251229-935-1044830-jpg",
      "image_title": "ARCHIV - 18.12.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, nimmt an der 50. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. (zu dpa: «Über 46.000 Fälle von Gewalt gegen Polizisten - Reformpläne») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dieser Regimewechsel in Venezuela widerspricht Trumps bisherigen Überzeugungen",
      "teaser": "Für den US-Präsidenten bedeutete „America First“ bisher, dass seine Regierung sich nicht dauerhaft in anderen Ländern engagiert. Jetzt übernimmt Washington Venezuelas Regierung. Der Hoffnung der Opposition, vom Regimewechsel zu profitieren, macht Trump aus einem bestimmten Grund eine Absage.",
      "url": "https://www.welt.de/politik/ausland/plus695953b4cf4737ac6059b119/gefangennahme-von-maduro-dieser-regimewechsel-in-venezuela-widerspricht-trumps-bisherigen-ueberzeugungen.html",
      "image_url": "https://images.welt.de/695953b4cf4737ac6059b119/c7b4031eb91e57f2a22b5c78dce5c29e-master/ci23x11-w200/2026-01-03t184253z-94737488-rc2utiajsh0m-rtrmadp-3-usa-venezuela-jpg",
      "image_title": "A photograph posted by U.S. President Donald Trump on his Truth Social account shows him sitting next to U.S. Secretary of State Marco Rubio as they watch the U.S. military operation in Venezuela from Trump's Mar a Lago resort, in Palm Beach, Florida, U.S., January 3, 2026. @realDonaldTrump/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das geheime Einsatzprotokoll und das Bekennerschreiben zum Brand in Berlin",
      "teaser": "Der Brand an einem Starkstromkabel im Berliner Südwesten hat am frühen Samstagmorgen einen großflächigen Stromausfall ausgelöst. WELT liegen das interne Einsatzprotokoll und das Bekennerschreiben vor.",
      "url": "https://www.welt.de/politik/deutschland/plus69596b26fb77630dac276910/stromausfall-das-geheime-einsatzprotokoll-und-das-bekennerschreiben-zum-brand-in-berlin.html",
      "image_url": "https://images.welt.de/69596b26fb77630dac276910/c9c7edc8dffbd19c106c578c3c79f36f-master/ci23x11-w200/dpa-com-20090101-260103-911-017655-jpg",
      "image_title": "03.01.2026, Berlin: Einsatzkräfte der Berliner Feuerwehr sprechen mit einer Anwohnerin an einer Katastrophenschutz-Kontraktstelle vor der Carl-Schuhmann-Sportanlage im Stadtteil Lichterfelde während eines Stromausfalls. Nach dem Brand einer Kabelbrücke ist im Südwesten Berlins für 50.000 Haushalte und 2.000 Gewerbebetriebe der Strom ausgefallen. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Hamburger SPD-Politiker entschuldigt sich für Teilnahme an umstrittener Moschee-Veranstaltung",
      "teaser": "Nach Kritik an seiner Teilnahme an einer Veranstaltung der Vahdet-Moschee in Hamburg hat der SPD-Abgeordnete Ali Kazanci Stellung genommen. Er entschuldigt sich für seine Anwesenheit und betont seine Ablehnung extremistischer Ideologien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69595d33fb77630dac27688f/6a7849fb0269a1a71d75d0b39f60967b-master/ci23x11-w200/a28f4f56-c91b-4e37-8385-e9086644113c-jpg",
      "image_title": "Ali Kazanci (SPD Politiker, Mitglied der Hamburgischen Bürgerschaft - am Tisch, 2. von links) Fatih Yildiz (Vorsitzender Islamische Gemeinde Hamburg, Centrum Moschee e.V. - 4. von links) Özkan Yaman (Islamist und Hamas-Sympathisant, ganz rechts) Bundesweit veranstalteten streng-religiöse Moscheeverbände am 31. Dezember Feste – gefeiert wurde dabei häufig der fiktive Anlass der „Eroberung Mekkas“, ohne zeitlichen und thematischen Bezug zum Jahresende. Auf Social-Media-Plattformen werden diese Feiern mit Videobotschaften beworben, wie etwa hier vom Jugendverband Freiburg des deutsch-türkischen Islamverbandes Ditib. Auf den Schildern stehen Botschaften wie „Ich feiere kein Silvester, weil ich Muslim bin“ oder „Wer einem Volk ähnelt, gehört er zu ihnen“."
    },
    {
      "title": "USA wollen Venezuela vorerst selbst regieren",
      "teaser": "Nach der Gefangennahme von Venezuelas Staatschef Nicolás Maduro durch US-Spezialkräfte übernimmt US-Präsident Donald Trump vorerst die Kontrolle in dem Land. Er droht zudem mit einer zweiten Angriffswelle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69594a36f6fc544dba9bb5b9/49b951614ac1167c124d93c68f0866f4/ci23x11-w200/2026-01-03t172857z-758333194-rc2ttiafd76m-rtrmadp-3-usa-venezuela-jpg",
      "image_title": "03.01.2026, USA, Palm Beach: Präsident Donald Trump spricht in seinem Club Mar-a-Lago in Palm Beach, Florida, während Außenminister Marco Rubio und Verteidigungsminister Pete Hegseth zuhören. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit der Entmachtung Maduros schickt Trump auch eine Botschaft nach Peking",
      "teaser": "Nach der Gefangennahme von Venezuelas Machthaber Maduro geht die Sorge um, dass die US-Intervention den Ölpreis in die Höhe treiben könnte. Die Märkte waren zuletzt sehr nervös. Doch noch nervöser dürfte die Regierung in China sein.",
      "url": "https://www.welt.de/politik/ausland/plus695924cdf6fc544dba9bb3b9/oelfelder-in-venezuela-mit-der-entmachtung-maduros-schickt-trump-auch-eine-botschaft-nach-peking.html",
      "image_url": "https://images.welt.de/695924cdf6fc544dba9bb3b9/8e921908e360b3f08ba6d060009e4182-master/ci23x11-w200/2025-11-19t002436z-731331199-rc2bzhau39a6-rtrmadp-3-ukraine-crisis-russia-lng-china-jpg",
      "image_title": "FILE PHOTO: A Chinese national flag at a port in Beihai, China, June 17, 2017. REUTERS/Stringer/File Photo ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. CHINA OUT. NO COMMERCIAL OR EDITORIAL SALES IN CHINA",
      "author": "Jean Kedroff"
    },
    {
      "title": "„Großer Teil von AfD-Wählern redet so, wie in meiner Jugend CDU-Wähler geredet haben“",
      "teaser": "Ist die „Brandmauer“ das richtige Mittel, um die AfD im Zaum zu halten – oder wird sie gerade durch diese politische Ausgrenzung stärker? Das große Streitgespräch mit Harald Martenstein, Thea Dorn, Ralf Fücks und Ines Geipel.",
      "url": "https://www.welt.de/politik/deutschland/plus695775e1a42fa187f142c7af/streitgespraech-zur-brandmauer-grosser-teil-von-afd-waehlern-redet-so-wie-in-meiner-jugend-cdu-waehler-geredet-haben.html",
      "image_url": "https://images.welt.de/695775e1a42fa187f142c7af/d15d86da381b61114cf48ff5a2c4385b/ci23x11-w200/won-neu-buntspechtrgbadjusted-kopie-jpg",
      "image_title": "+honorarpflichtig+++ Buntspecht Brandmauer",
      "author": "Jacques Schuster"
    },
    {
      "title": "Die Entmachtung eines Diktators – und die unberechenbaren Folgen",
      "teaser": "Venezuelas linksextremer Machthaber Nicolás Maduro war der brutalste Despot im heutigen Lateinamerika. Kann das Land nach dessen Gefangennahme durch die USA nun auf Frieden und Demokratie hoffen? So einfach ist es nicht: Die Zukunft ist unberechenbar – aus mehreren Gründen.",
      "url": "https://www.welt.de/politik/ausland/plus695904cef6fc544dba9bb1d7/venezuela-die-entmachtung-eines-diktators-und-die-unberechenbaren-folgen.html",
      "image_url": "https://images.welt.de/695904cef6fc544dba9bb1d7/3d14780a087a801dd68bd05b0fe1d74b-master/ci23x11-w200/apdpa-32b8460096073a0e-jpg",
      "image_title": "FILE - Venezuela's President Nicolas Maduro, second left, and his wife Cilia Flores, attend an Army Day celebrations at Fuerte Tiuna, in Caracas, Venezuela, June 24, 2017. (AP Photo/Fernando Llano, File)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump schafft Fakten – und verschiebt die Weltordnung",
      "teaser": "Mit der Gefangennahme von Machthaber Maduro hat Trump die Verhältnisse in Venezuela auf den Kopf gestellt. Weil er es kann — und weil er damit ein Signal sendet, das weit über Lateinamerika hinausreicht. Für Europa und Deutschland bedeutet das vor allem eines.",
      "url": "https://www.welt.de/politik/ausland/plus6958f588fb77630dac276333/venezuela-trump-schafft-fakten-und-verschiebt-die-weltordnung.html",
      "image_url": "https://images.welt.de/6958f588fb77630dac276333/c5adb0c2c56ac3e4543fea74696f54d3-master/ci23x11-w200/afp-89h7467-jpg",
      "image_title": "(FILES) US President Donald Trump announces tariffs on auto imports in the Oval Office of the White House in Washington, DC, on March 26, 2025. Venezuela on January 3, 2026, demanded an emergency meeting of the UN Security Council to discuss the US military strikes on the country, amid uncertainty over the whereabouts of President Nicolas Maduro, after President Donald Trump said that US forces had captured the Venezuelan leader after launching a \"large scale strike\" on the South American country. (Photo by Mandel NGAN / AFP)",
      "author": "Nico Lange"
    },
    {
      "title": "60 Euro pro Tag – „Unterbringung in Hotels könnte ein Fall für den Landesrechnungshof werden“",
      "teaser": "Obwohl 2025 erneut weniger Geflüchtete nach Berlin kamen, will Senatorin Kiziltepe neue Flüchtlingsunterkünfte in der Stadt. Wenn es nötig sei, will sie weitere Hotels anmieten, 20 seien es bereits. Sie warnt aber davor, dass die Kosten hoch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6958e5ddfb77630dac276256/97e655251bd02abdb92fa350e84bcbdc-master/ci23x11-w200/dpa-com-20090101-260103-935-1053805-jpg",
      "image_title": "ARCHIV - 25.09.2025, Berlin: Cansel Kiziltepe (SPD), Berliner Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, spricht bei der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «Kiziltepe sieht Bedarf für neue Flüchtlingsunterkünfte») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Proteste in Teheran – Exil-Prinz fordert „millionenfache Präsenz“",
      "teaser": "Brennende Müllcontainer, Anti-Regime-Slogans und neue Ausschreitungen – in Teheran flammt der Protest gegen die iranische Führung wieder auf. Exil-Prinz Reza Pahlavi fordert die Bevölkerung zur Blockade der Hauptstadt auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6958e49e441b06c4906d1bfc/0fc9157ebb32a3ebd0ea147a06b416f9-master/ci23x11-w200/dpa-com-20090101-260103-935-1053883-jpg",
      "image_title": "ARCHIV - 29.12.2025, Iran, Teheran: Demonstranten marschieren in der Innenstadt von Teheran bei einem Protest gegen die schlechten wirtschaftlichen Bedingungen. (zu dpa: «Polizei im Iran warnt wegen Protesten vor «bewaffneten Aufständen»») Foto: -/Fars News Agency/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz kritisiert Maduro nach US-Angriff – China fordert dessen sofortige Freilassung",
      "teaser": "Bundeskanzler Merz wirft Maduro unselige Allianzen und Drogenhandel vor und sagt, er habe „sein Land ins Verderben geführt“. Meloni warnt vor externen Militäraktionen, hält aber defensive Eingriffe gegen Bedrohungen für legitim. Das sind die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6958e5e8666ac1993e7cc0db/87f049ed85ff013e6a813cf2e95ce631/ci23x11-w200/dpa-com-20090101-260103-935-1054871-jpg",
      "image_title": "ARCHIV - 18.12.2025, Belgien, Brüssel: Bundeskanzler Friedrich Merz (CDU) kommt zu der ersten Arbeitssitzung beim EU-Gipfel. (zu dpa: «Merz: Maduro hat sein Land ins Verderben geführt») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA nehmen Maduro gefangen – Laut Trump will Vizepräsidentin Rodríguez mit ihm zusammenarbeiten",
      "teaser": "Nach der Gefangennahme des venezolanischen Präsidenten Nicolás Maduro setzt US-Präsident Trump auf Kooperation mit Vizepräsidentin Delcy Rodríguez. Washington will das Land vorerst kommissarisch führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6958bd00fb77630dac275fc8/3bd216cb969de91ba39250fcb5972a13/ci23x11-w200/afp-89ht4we-jpg",
      "image_title": "(FILES) Venezuela's Vice President Delcy Rodriguez speaks during a meeting with the Diplomatic Corps, in Caracas, on June 23, 2025. President Donald Trump said on January 3, 2026, that US forces had captured Venezuela's leader Nicolas Maduro after bombing the capital Caracas and other cities in a dramatic climax to a months-long standoff between Trump and his Venezuelan arch-foe. (Photo by Pedro MATTEY / AFP)"
    },
    {
      "title": "Aussetzung des Familiennachzugs wirkt – nur zwei Visa für Härtefälle seit Ende Juli",
      "teaser": "Die Aussetzung des Familiennachzugs wirkt offenbar. Seit Juli dürfen bestimmte Migranten im Asylsystem Partner oder Kinder nur noch in Härtefällen nach Deutschland holen. Für zwei andere Gruppen gilt diese Vorschrift jedoch nicht – mit Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6958a6aef6fc544dba9bad6f/27946b71de4e59efd5ecb31a49a98384-master/ci23x11-w200/537016085",
      "image_title": "Deutsch-Unterricht fuer Kinder in der Erstaufnahmeeinrichtung des Regierungspraesidium Giessen in Neustadt, Landkreis Marburg-Biedenkopf (Foto vom 15.07.2025)."
    },
    {
      "title": "„Höchste Abschiebungsrate seit 2019“ – EU verbucht Erfolg in Migrationspolitik",
      "teaser": "Geldkürzungen, Unterbringung außerhalb der EU und sogar Haft – Europa will 2026 energisch gegen illegale Migration vorgehen. Wenn die Pläne von Migrationskommissar Brunner aufgehen, könnte das auch auf Deutschlands Grenzen große Auswirkungen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69578139a42fa187f142c859/e5910a11e6ea7f6c7e8ff1a2b34be4b4/ci23x11-w200/dpa-com-20090101-260101-935-1051590-jpg",
      "image_title": "ARCHIV - 26.04.2024, Frankreich, Loon-Plage: Migranten sitzen auf einem Schlauchboot und versuchen, den Ärmelkanal zu überqueren. (zu dpa: «Knapp 41.500 Bootsmigranten überquerten 2025 den Ärmelkanal») Foto: Sameer Al-Doumy/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "NRW-Justizminister will „Femizid“ als neues Mordmerkmal einführen",
      "teaser": "Ein patriarchales Frauenbild, Besitzdenken und Eifersucht: Wer seine Partnerin oder Tochter aus diesen Gründen tötet, begeht nach Ansicht des NRW-Justizministers einen Femizid. Benjamin Limbach spricht sich für eine Strafrechtsreform aus, die solche Taten klar als Mord definieren würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695875d4fb77630dac275e34/9caab2134b5bee1db9c8fddb831b64e6-master/ci23x11-w200/dpa-com-20090101-251107-911-007858-jpg",
      "image_title": "07.11.2025, Sachsen, Leipzig: Benjamin Limbach (Bündnis 90/Die Grünen), Minister der Justiz des Landes Nordrhein-Westfalen, trifft bei der Herbsttagung der Justizministerinnen und Justizminister ein. Unter anderem soll darüber beraten werden, ob heimliche voyeuristische Aufnahmen strafbar werden sollen. Einen entsprechenden Antrag brachten Nordrhein-Westfalen und Hamburg ein. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit diesen beiden Neubesetzungen schafft Selenskyj die Chance auf echten Wandel",
      "teaser": "Wolodymyr Selenskyj gibt die Neubesetzung seines Stabschefs und seines Verteidigungsministers bekannt. Es sind zwei junge Männer, die im Land Vertrauen genießen — und die bisherigen Strukturen aufbrechen könnten.",
      "url": "https://www.welt.de/politik/ausland/article6958723afb77630dac275e12/ukraine-mit-diesen-beiden-neubesetzungen-schafft-selenskyj-die-chance-auf-echten-wandel.html",
      "image_url": "https://images.welt.de/6958723afb77630dac275e12/d869bd8aa3f3559758aad9792aa6c863-master/ci23x11-w200/afp-89fg4nq-jpg",
      "image_title": "This handout photograph taken and released by the Ukrainian Presidential Press Service on January 2, 2026 shows Chief of the Military Intelligence of Ukraine Kyrylo Budanov meeting with Ukraine's President Volodymyr Zelenskiy in Kyiv. Ukrainian President Volodymyr Zelensky on January 2, 2026 named military intelligence chief Kyrylo Budanov as the new head of his office, after his previous top aide resigned in November over a corruption scandal. \"I had a meeting with Kyrylo Budanov and offered him the role of the Head of the Office of the President of Ukraine,\" Zelensky said on social media. (Photo by Handout / UKRAINIAN PRESIDENTIAL PRESS SERVICE / AFP) / XGTY / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / UKRAINIAN PRESIDENTIAL PRESS SERVICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Selenskyj tauscht erneut Verteidigungsminister und „rechte Hand“ aus",
      "teaser": "Personalrochade in Kiew: Wolodymyr Selenskyj macht einen General zu seiner neuen rechten Hand, nachdem ein früherer Vertrauter wegen eines Korruptionsskandals zurückgetreten war. Auch der Verteidigungsminister wird ausgetauscht. Der Nachfolger bringt eine entscheidende Fähigkeit mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69586c85f6fc544dba9bac6f/5981e89a749681404023f0880dbcc1c5/ci23x11-w200/dpa-com-20090101-260102-935-1053423-jpg",
      "image_title": "ARCHIV - 15.12.2025, Berlin: Wolodymyr Selenskyj, Präsident der Ukraine nimmt an einer Pressekonferenz im Kanzleramt teil. (zu dpa: «Verhandlungen zum Ukraine-Krieg gehen in nächste Runde») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU-Bundestagsgruppe will Bundeswehr zur „stärksten konventionellen Armee Europas“ machen",
      "teaser": "Deutschlands Schutz gegen Russland im Fokus: Die CSU-Landesgruppe im Bundestag plant eine weitreichende sicherheitspolitische Agenda. Als ein zentrales Ziel wird ein Arsenal an „Präzisionswaffen“ ausgegeben, „die den Gegner bis tief ins Hinterland treffen können“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69562dde24b6e14cd2235527/52056d4a4b22621a9a88018e7fecf658-master/ci23x11-w200/552734330-jpg",
      "image_title": "Markus Söder (CSU, M), Ministerpräsident von Bayern, schreitet die Paradeaufstellung der Lehrgangsteilnehmer beim Indienststellungsappell der Offiziersschule der Luftwaffe (OSLw) in der Otto-Lilienthal-Kaserne ab.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Jugendschutz als Vorwand“ – AfD-Fraktion lehnt Social-Media-Verbot ab",
      "teaser": "Die AfD im Bundestag will zwar digitale Medien in der Grundschule beschränken. Ein diskutiertes Social-Media-Verbot für Jugendliche lehnt die Fraktion hingegen ab. Dadurch wollten die „Altparteien“ nur ihr „erodiertes Meinungsmonopol wieder herstellen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69582475f6fc544dba9baa9d/f743020bf0d708f0b4df039c49e89662/ci23x11-w200/dpa-com-20090101-260102-935-1053497-jpg",
      "image_title": "ARCHIV - 04.12.2025, Berlin: Götz Frömming (AfD) spricht in der 47. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. Hauptthemen der heutigen Sitzung sind unter anderem die Debatte und Abstimmung über das schwarz-rote Steuerpaket sowie eine Aktuelle Stunde über Pläne zur Beendigung des Ukraine-Kriegs. (zu dpa: «AfD-Fraktion lehnt Social-Media-Verbot für Jugendliche ab») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann wären wir in einer anderen Phase des Krieges“ – Was von Kiews Siegesplan übrig ist",
      "teaser": "Dieses Jahr könnte für Russland oder die Ukraine entscheidende Entwicklungen im Krieg bringen. Der Kreml gibt sich siegessicher, gleichzeitig treibt Kiew seinen „Siegesplan“ voran, um Russland Schritt für Schritt zu schwächen. Ein Selenskyj-Berater erklärt, woran es hapert.",
      "url": "https://www.welt.de/politik/ausland/plus695687a7f5d9cfcb415a3fbc/ukraine-dann-waeren-wir-in-einer-anderen-phase-des-krieges-was-von-kiews-siegesplan-uebrig-ist.html",
      "image_url": "https://images.welt.de/695687a7f5d9cfcb415a3fbc/d569411ca38c2e64f7cfdac7ef703efc-master/ci23x11-w200/afp-86jy9t3-jpg",
      "image_title": "Aufnahme des ukrainischen Geheimdienstes SBU von einem Angriff auf ein russisches Schiff im SChwarzen Meer",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Dann äußert der Diplomat eine schwerwiegende Sorge über Deutschlands Wehrfähigkeit",
      "teaser": "Merz und Pistorius betonen immer deutlicher die Notwendigkeit der Aufrüstung. In Europa wird erleichtert zur Kenntnis genommen, dass Berlin die richtigen Worte findet. Doch es macht sich Skepsis breit, ob auch Taten folgen. Im Vertrauen weisen Experten auf folgenschwere Verfehlungen hin.",
      "url": "https://www.welt.de/politik/ausland/plus6943f60aaa477dbe64d42b18/aufruestung-dann-aeussert-der-diplomat-eine-schwerwiegende-sorge-ueber-deutschlands-wehrfaehigkeit.html",
      "image_url": "https://images.welt.de/6943f60aaa477dbe64d42b18/6a65f30b61cb787e06de69b37d8dd6dc-master/ci23x11-w200/483308395-jpg",
      "image_title": "Soldat mit Funkgeraet und Sturmgewehr G36, fea- Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Willkommen im Club der Porno-Nutzungsstörungen“",
      "teaser": "Hierher kommen Männer, um eine spezielle sexuelle Vorliebe auszuleben: ein „sehr realistisches medizinisches Rollenspiel“, wie ein Kunde es beschreibt. Was er mit den „Ärztinnen“ und „Schwestern“ erlebe, sei mehr als reine Lustbefriedigung. Einblicke in einen besonderen Winkel der Prostitution.",
      "url": "https://www.welt.de/politik/deutschland/plus69451f62ba368aa01269db08/fetisch-klinik-willkommen-im-club-der-porno-nutzungsstoerungen.html",
      "image_url": "https://images.welt.de/69451f62ba368aa01269db08/cba114a4da58bb1239c30dc7a5d47bfb/ci23x11-w200/dscf8661-jpeg",
      "image_title": "Frau Dr. Ava Eden (blond) und Frau Dr. Saphena Fox behandeln ihre „Gäste“ in der Fetischklinik Berlin, Wilhelm-Kabus-Straße 21-35, Berlin - Sex Fetisch Medizin Arzt Ärztin",
      "author": "Uma Sostmann"
    },
    {
      "title": "Auf die Verkehrsberuhigung folgen Wut und Poller-Klau",
      "teaser": "Vor allem die Grünen setzen in Berlin ihre Ideen von Verkehrsberuhigung mithilfe von Pollern durch. Die CDU-Verkehrssenatorin erklärt „ideologisch gesetzte“ Pfosten für lebensgefährlich. Jetzt setzen frustrierte Berliner zunehmend auf Selbstjustiz.",
      "url": "https://www.welt.de/politik/deutschland/plus694a9d47832c476d0f35a269/berliner-verkehrspolitik-auf-die-verkehrsberuhigung-folgen-wut-und-poller-klau.html",
      "image_url": "https://images.welt.de/694a9d47832c476d0f35a269/a5eeb84941e59e062d03e9dd6f5b3901/ci23x11-w200/467460085-jpg",
      "image_title": "Neues Verkehrskonzept Reuterkiez soll den Durchgangsverkehr von Nebenstraßen auf die Hauptstrassen verlagern. Einbahnstraßen, Poller und Sperren für den Durchgangsverkehr.Berlin-Neukölln, Poller an der Friedelstraße .",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Als Trump Putins „Großzügigkeit“ preist, muss Selenskyj kichern",
      "teaser": "In Trumps Residenz versuchte Selenskyj gemeinsam mit den Europäern, Trump auf die Interessen der Ukraine einzuschwören. Nach dem Ende der entscheidenden Gespräche aber sind die zwei wichtigsten Punkte weiter offen – und Russland darf sich bestätigt fühlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951b40cba368aa0126a575b/404586f9dd1c38895aed608ca45633af/ci23x11-w200/dpa-com-20090101-251228-99-27975-jpg",
      "image_title": "28.12.2025, USA, Palm Beach: US-Präsident Donald Trump (r) und Wolodymyr Selenskyj (l), Präsident der Ukraine, sprechen auf einer gemeinsamen Pressekonferenz nach einem Treffen in Trumps Club Mar-a-Lago. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ratschlag, Training und Kapazitätenaufbau“ – EU plant Mission im Libanon",
      "teaser": "Eine EU-Mission soll ab Ende 2026 Soldaten und Polizisten im Libanon ausbilden, wie WELT exklusiv erfuhr. Dabei handle es sich ausdrücklich nicht um eine Nachfolge der UN-Friedensmission. Ungefährlich dürfte der Einsatz dennoch nicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e4e72680fa70ffd05d68d/88ec98782d403baaafd4596d88c6a366-master/ci23x11-w200/2025-12-23t150741z-1442035996-rc2k9x9wxjq4-rtrmadp-3-israel-palestinians-lebanon-hezbollah-army-jpg",
      "image_title": "FILE PHOTO: United Nations peacekeepers (UNIFIL) and Lebanese army soldiers stand guard at a checkpoint in Naqoura, near the Lebanese-Israeli border, southern Lebanon, October 27, 2022. REUTERS/Aziz Taher/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Es gibt einen Weg aus der Schuldenkrise – Aber die Franzosen wollen ihn nicht hören",
      "teaser": "Nach dem Scheitern der Haushaltsverhandlungen läuft der französische Staat nur noch per Notgesetz. Die Schulden sind so gigantisch, dass sie eine Gefahr für ganz Europa sind. Wer sich die Zahlen anschaut, muss erkennen, an welcher Stelle das Land sparen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus694e8163ba368aa0126a3bb8/finanzen-es-gibt-einen-weg-aus-der-schuldenkrise-aber-die-franzosen-wollen-ihn-nicht-hoeren.html",
      "image_url": "https://images.welt.de/694e8163ba368aa0126a3bb8/118c0d45389a0adcbe92419f650db78b-master/ci23x11-w200/dpa-com-20090101-251119-99-683126-jpg",
      "image_title": "18.09.2025, Frankreich, Marseille: Ein Demonstrant zündet in Marseille im Fackeln an, während der Proteste, zu denen die Gewerkschaften wegen des französischen Staatshaushalts aufgerufen haben. Frankreich bereitet sich auf einen Tag landesweiter Proteste vor. Foto: Miguel Medina/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    }
  ]
}