{
  "timestamp": "2026-01-02T14:11:02",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„0,72 Prozent der Ukraine“ – Russland hat 2025 mehr als 4000 Quadratkilometer eingenommen",
      "teaser": "2025 konnte Moskau 0,72 Prozent des ukrainischen Gebietes neu besetzen. Insgesamt kontrolliert Russland nun etwa 19 Prozent des überfallenen Staats. Unterdessen wollen russische Vertreter belegen, dass die Ukraine die Residenz von Wladimir Putin angegriffen habe. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69521718f6fc544dba9b60ea/ukraine-krieg-russland-hat-2025-weniger-als-ein-prozent-der-ukraine-erobert-liveticker.html",
      "image_url": "https://images.welt.de/69521718f6fc544dba9b60ea/82a62e15268e50deae74b43b1fda3a7f/ci23x11-w200/grafik-1cb6f0001566d84d-jpg",
      "image_title": "Grafik-Karte Nr. 109366, Querformat 90 x 100 mm, \"Die Lage in der Ukraine (Aktualisierung)\"; Grafik: J. Reschke, Redaktion: B. Schaller",
      "author": "Robert Tannenberg"
    },
    {
      "title": "AfD-Vize nennt Wahlrechtsentzug nach Volksverhetzung „Frontalangriff auf Opposition“",
      "teaser": "Wer wegen Volksverhetzung verurteilt wird, soll nach Plänen von Bundesjustizministerin Stefanie Hubig zeitweise sein passives Wahlrecht verlieren. Der stellvertretende AfD-Chef wirft der Bundesregierung einen Angriff auf die Opposition vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6957c5c5392c7b91b7cd2781/d11e303c114f34557c9e9bbb0d5db4ec-master/ci23x11-w200/gyi-2245166198-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 05: Stephan Brandner of the parliamentary group of the far-right Alternative for German (AfD) political party speaks during a session of the Bundestag that is probing the relation of the AfD, which is the second biggest party represented in the Bundestag, to Russia on November 05, 2025 in Berlin, Germany. The session, launched by the ruling coalition, comes following accusations by Georg Maier, Interior Minister of the state of Thuringia, that the AfD is possibly spying for Russia and supplying it with sensitive information. Thomas Roewekamp, Chairman of the Bundestag Defense Commission, pointed to a noticeably high number of requests by the AfD parliamentary group for detailed information related to the German military. The AfD is denying the accusations. AfD leaders have shown a close association with Russia in the past, including by attending events at the Russian Embassy and some leading AfD members making trips to Russia. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Notfalls gegen deren Willen“ – CSU handelt sich mit „Rückkehr-Roadmap für Syrer“ Ärger mit CDU ein",
      "teaser": "Der Bürgerkrieg in Syrien ist vorbei, die meisten Syrer könnten zurückkehren: Das fordert die CSU-Landesgruppe vor ihrer Klausurtagung. Grundlage ist eine „Rückkehr-Roadmap für Syrer“ samt Abschiebeterminal am Flughafen München. Kritik kommt von der Linken – und aus der CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69571e3b24b6e14cd2235e89/4681d3e679f90c0765c7221f0e570922/ci23x11-w200/503610146-jpg",
      "image_title": "A Turkish Airlines commercial flight lands at Damascus international airport from Istanbul, in Damascus, Syria, Thursday, Jan. 23, 2025. (Ahmet Arslan/IHA via AP)"
    },
    {
      "title": "„Damit ich jemanden töte“ – Wie die Mafia mit Gewaltverherrlichung ihren Nachwuchs sucht",
      "teaser": "Italienische Mafiosi inszenieren sich online als Lifestyle-Ikonen. Der Algorithmus belohnt die Beiträge. Für Italien entsteht so ein Problem, denn die Mafia wird unter jungen Menschen immer beliebter – mit schwerwiegenden Folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694150f3d8f9059f60ab183b/d7dfb7d444d3ec39dddf036556e2bc2d-master/ci23x11-w200/526492619-jpg",
      "image_title": "Ein Großaufgebot der italienischen Polizei bei einer Razzia gegen Maffia-Clans",
      "author": "Virginia Kirst"
    },
    {
      "title": "„Machen wir Demokratie und Rechtsstaat nicht attraktiver, wird es gefährlich. Die AfD wartet“",
      "teaser": "Druck durch Trump von außen und durch die AfD von innen: Ohne „grundlegende Reform von Demokratie und Rechtsstaat“ werde sich die Lage in Deutschland gefährlich zuspitzen, warnt Linke-Politiker Gysi. In der Linksjugend stellt er „indiskutable“ Positionen zu Israel fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6942dc4f3e25dcaf036ae7cb/171804f7a59848767e8eb6a4a324d2b1/ci23x11-w200/o0a7490-jpg",
      "image_title": "Der Politiker Gregor Gysi (Linke) ist auch Anwalt, Podcaster und Buchautor.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wir sind einsatzbereit“ – Trump droht Mullah-Regierung im Iran",
      "teaser": "Donald Trump stellt sich an die Seite der Protestierenden im Iran und kündigt US-Hilfe im Falle tödlicher Gewalt an – bleibt jedoch vage, was das konkret bedeutet. Die Lage im Land spitzt sich unterdessen weiter zu, insbesondere im Westen kam es zu tödlichen Zusammenstößen mit den Sicherheitskräften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69578e1f392c7b91b7cd2306/49abd4c5255740a35625a44ddff71d95/ci23x11-w200/dpa-com-20090101-260102-935-1052440-jpg",
      "image_title": "ARCHIV - 18.12.2025, USA, Washington: US-Präsident Donald Trump zeigt auf einen Reporter, der ihm eine Frage stellt, nachdem er im Oval Office des Weißen Hauses eine Durchführungsverordnung zur Neueinstufung von Marihuana als weniger gefährliche Droge unterzeichnet hat. (zu dpa: «Trump droht Iran wegen Gewalt gegen Demonstranten») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zahlen binnen zwei Jahren vervierfacht“ – Berlin registriert drastischen Anstieg bei Einbürgerungen",
      "teaser": "In Berlin werden erheblich mehr Menschen eingebürgert als in den Jahren zuvor. Der Direktor des Landesamts für Einwanderung spricht von einer Vervierfachung innerhalb von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695794b0a42fa187f142c9db/8d3cb35aa75f2eb6d166fd6b5a2924b3-master/ci23x11-w200/dpa-com-20090101-251017-935-897769-jpg",
      "image_title": "SYMBOLBILD - 08.10.2025, Berlin: Zwei deutsche Reisepässe liegen auf Einbürgerungsurkunden der Bundesrepublik Deutschland sowie einem Einbürgerungstest. Der Bundesrat hat die Abschaffung der rascheren Einbürgerung für besonders gut integrierte Ausländer besiegelt. (zu dpa: «Bundesrat billigt Einbürgerung erst nach fünf Jahren») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Kandidat will als Regierungschef Ministerien und Schulpflicht in bisheriger Form abschaffen",
      "teaser": "AfD-Spitzenkandidat Ulrich Siegmund kündigt für den Fall einer Regierungsübernahme in Sachsen-Anhalt weitreichende Umbaupläne an – darunter die Abschaffung von Ministerien und Behörden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6957845624b6e14cd22361d5/ad02c381fb0bed55749b4593f21416d7/ci23x11-w200/dpa-com-20090101-251217-911-011213-jpg",
      "image_title": "17.12.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD), Vorsitzender der AfD-Landtagsfraktion, spricht im Landtag von Sachsen-Anhalt zu den Abgeordneten. Dort wurde auf Antrag der AfD über die Kündigung der Rundfunkverträge debattiert. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ricarda Lang hielt Abnehmen für „unfeministisch“ – deutliche Selbstkritik an früherem Auftreten",
      "teaser": "Kaum eine Politikerin steht derzeit so sehr für persönlichen Wandel wie Ricarda Lang. Nun spricht die Ex-Grünen-Chefin offen über ihren Rücktritt, politische Angst und einen veränderten Umgang mit ihrem Körper.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695765c4f6fc544dba9b9dc5/19bc6fea14596b818ab3f482c2c23cc5-master/ci23x11-w200/dpa-com-20090101-260101-935-1051727-jpg",
      "image_title": "ARCHIV - 02.12.2025, Berlin: Ricarda Lang, (Bündnis 90/Die Grünen), ehemalige Grünen Bundesvorsitzende, steht mit neuer Frisur vor der Fraktionssitzung im Bundestag. (zu dpa: «Grünen-Politikerin Lang: Habe Abnehmspritze «nicht genutzt»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele trauen sich nicht mehr auf die Straße. Polizisten wurden gezielt in Hinterhalt gelockt“",
      "teaser": "Böller-Angriffe, Festnahmen, illegale Pyrotechnik: Für die Polizei und die Bevölkerung verlief die Silvesternacht abermals äußerst gewaltsam. Ein Polizeigewerkschafter fordert ein radikales Umdenken der Politik. Der Verband Rettungsdienst äußert Zweifel an einer Gesetzesverschärfung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69571614f6fc544dba9b9c08/1ddc157f499c0ab5351bef9aabec1e4c/ci23x11-w200/dpa-com-20090101-260101-911-002378-jpg",
      "image_title": "01.01.2026, Berlin: Ein Rettungswagen fährt in der Silvesternacht über die Straße des 17. Juni bei der «WeAreBerlin» Party. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundespolizei verzeichnet massiven Rückgang illegaler Einreisen – Tausende an Grenze zurückgewiesen",
      "teaser": "Innerhalb der letzten zwei Jahre ist die Zahl der unerlaubten Einreisen stark gesunken. Die Bundespolizei registrierte 2025 62.526 Fälle – halb so viele wie im Jahr 2023. Bundesinnenminister Alexander Dobrindt (CSU) hatte im Mai die Grenzkontrollen intensiviert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69569fb524b6e14cd2235b3e/0fb1cff0496bcb85955953f78c194398/ci23x11-w200/dpa-com-20090101-251221-935-1033380-jpg",
      "image_title": "ARCHIV - 14.03.2025, Berlin: Alexander Dobrindt, CSU-Landesgruppenchef, gibt nach der Fraktionssitzung im Bundestag ein Statement. Die Fraktionsspitzen von Union, SPD und Grünen haben sich nach langen Diskussionen um ein milliardenschweres Verteidigungs- und Infrastrukturpaket geeinigt. (zu dpa: «Grenzkontrollen: Mehr als 1.500 Abgewiesene beantragten Asyl») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland und Frankreich verschieben Entscheidung über Luftkampfsystem FCAS auf unbestimmte Zeit",
      "teaser": "Es sollte das wichtigste und teuerste Prestigeprojekt der europäischen Rüstungskooperation werden. Doch Deutschland und Frankreich vertagen die Entscheidung über das gemeinsame Luftkampfsystem FCAS erneut. Ob es überhaupt noch realisiert wird, steht in den Sternen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69567a2bf6fc544dba9b95ae/ee9a1f8c080f4552063af1a9f8266fac-master/ci23x11-w200/dpa-com-20090101-251231-935-1048525-jpg",
      "image_title": "ARCHIV - 18.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU) und der französische Präsident Emmanuel Macron nehmen an einem Treffen mit einer Gruppe von Investoren auf dem Gipfel zur europäischen digitalen Souveränität teil. (zu dpa: «Entscheidung über Luftkampfsystem FCAS erneut vertagt») Foto: Ebrahim Noroozi/Pool AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele, die friedlich feiern wollen, fühlen sich auf den Straßen oft nicht mehr sicher“",
      "teaser": "„Sicherheitspolitischer Bankrott“, „hinter Prüfaufträgen versteckt“: Nach den heftigen Ausschreitungen in der Silvesternacht steht Innenminister Dobrindt (CSU) massiv in der Kritik. AfD, Grüne und Linke fordern ein Umsteuern – in unterschiedliche Richtungen.",
      "url": "https://www.welt.de/politik/deutschland/plus695634f86a177bdc4984c3c1/gewalteskalation-viele-die-friedlich-feiern-wollen-fuehlen-sich-auf-den-strassen-oft-nicht-mehr-sicher.html",
      "image_url": "https://images.welt.de/695634f86a177bdc4984c3c1/1ddc157f499c0ab5351bef9aabec1e4c/ci23x11-w200/dpa-com-20090101-260101-911-002378-jpg",
      "image_title": "Feuerwerk explodiert während der Silvesternacht in Neukölln hinter Polizei. +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "Die Entzauberung von Europas Vorzeigepolitikerin – und die Lehren für andere Länder",
      "teaser": "Ministerpräsidentin Mette Frederiksen galt in Europa als Beispiel dafür, dass es Sozialdemokraten gelingen kann, Wähler von Rechtsaußenparteien zurückzuholen. Doch im Wahljahr hat sich ihre Strategie erschöpft. Das ist eine Mahnung für andere Länder.",
      "url": "https://www.welt.de/politik/ausland/plus695223d3f6fc544dba9b61be/daenemark-die-entzauberung-von-europas-vorzeigepolitikerin-und-die-lehren-fuer-andere-laender.html",
      "image_url": "https://images.welt.de/695223d3f6fc544dba9b61be/6a85c4762f46a00689d7dcac77ee3ce9-master/ci23x11-w200/afp-87jv8wd-jpg",
      "image_title": "Denmark's Prime Minister Mette Frederiksen attends a session at the country's parliament (the Folketing) with the Prime Minister's question time in the Folketing Hall at Christiansborg in Copenhagen, on December 9, 2025. (Photo by Mads Claus Rasmussen / Ritzau Scanpix / AFP) / Denmark OUT",
      "author": "Lara Jäkel"
    },
    {
      "title": "USA kritisieren chinesisches Großmanöver rund um Taiwan und fordern „konstruktiven Dialog“",
      "teaser": "Nach Chinas massivem Militärmanöver rund um Taiwan warnt das US-Außenministerium vor „unnötigen Spannungen“. Während Peking die Kritik scharf zurückweist, gibt sich Donald Trump demonstrativ gelassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6956e6dc24b6e14cd2235dd3/346013fc5203623b595c4e9a88ddebdc-master/ci23x11-w200/dpa-com-20090101-251230-99-35434-jpg",
      "image_title": "dpatopbilder - 30.12.2025, Taiwan, Hsinchu: Ein taiwanesischer Mirage-2000-Kampfjet startet auf einem Luftwaffenstützpunkt. Foto: Chiang Ying-ying/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Will nicht, dass dickes Blut durch mein Herz fließt“ – Debatte um Trumps Fitness",
      "teaser": "US-Präsident Donald Trump hat erneut Stellung zu Spekulationen über seinen Gesundheitszustand bezogen. Der 79-Jährige sprach in einem Interview über seine seit Jahren erhöhte Aspirin-Einnahme. Ärzte hatten ihm zuletzt eine gute Gesundheit bescheinigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6956cd53f6fc544dba9b9a6e/c06d8a2a94c6604209a7634d0d61c776-master/ci23x11-w200/dpa-com-20090101-260101-99-48242-jpg",
      "image_title": "31.12.2025, USA, Palm Beach: US-Präsident Donald Trump spricht bei einer Silvesterfeier in seinem Club Mar-a-Lago. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Tote nach Protesten im Iran – Präsident gibt Staat und Banken die Schuld",
      "teaser": "Im Iran reißen die Proteste gegen die wirtschaftliche Misere und politische Repression nicht ab – zum fünften Mal in Folge gingen landesweit Tausende auf die Straße, vor allem in ländlichen Regionen eskalierte die Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6956afbbf6fc544dba9b991e/2370444fc90cefeb9dfaa82c2bd752d5-master/ci23x11-w200/2026-01-01t103319z-1492501376-rc21riac8o1i-rtrmadp-3-iran-economy-protests-jpg",
      "image_title": "FILE PHOTO: People walk past closed shops, following protests over a plunge in the currency's value, in the Tehran Grand Bazaar in Tehran, Iran, December 30, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY/File Photo"
    },
    {
      "title": "Blind für „Graue Schwäne“ – Warum die Welt die Top-Ereignisse des neuen Jahrs fast nie vorhersieht",
      "teaser": "Taiwan-Blockade, KI-Crash, eine neue Schuldenkrise: Auch für das Jahr 2026 gibt es unzählige Prognosen. Ein Blick auf die großen Ereignisse des 21. Jahrhunderts aber zeigt: Keines davon hatte die Welt im jeweiligen Vorjahr so richtig auf dem Schirm. Was wir daraus lernen können.",
      "url": "https://www.welt.de/politik/ausland/plus693ffb9251bc29ca6d7a39ef/prognosen-fuer-2026-blind-fuer-graue-schwaene-warum-die-welt-die-top-ereignisse-des-neuen-jahrs-fast-nie-vorhersieht.html",
      "image_url": "https://images.welt.de/693ffb9251bc29ca6d7a39ef/4a743e71db3d81947a4574c10ec1e8de-master/ci23x11-w200/afp-899v8zq-jpg",
      "image_title": "This frame grab from China's People's Liberation Army (PLA) Eastern Theater Command undated handout video footage released on December 30, 2025 via AFPTV shows rockets being fired into water in an undisclosed location. China kicked off a second day of live-fire drills around Taiwan on December 30, aimed at simulating a blockade of the self-ruled island's key ports and assaults on maritime targets. (Photo by Handout / various sources / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / CHINA'S PEOPLE'S LIBERATION ARMY (PLA) EASTERN THEATER COMMAND\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Klaus Geiger"
    },
    {
      "title": "An dieser Frage wird sich Trump in diesem Jahr messen lassen müssen",
      "teaser": "In diesem Jahr werden die Vereinigten Staaten 250 Jahre alt, die Midterms stehen an. 2026 wird sich auch entscheiden, ob Donald Trump wirklich der „Friedensstifter“ ist, der er gerne wäre. Der Druck auf den US-Präsidenten steigt.",
      "url": "https://www.welt.de/politik/ausland/plus694979c449004f54c9ed7c81/usa-und-ukraine-an-dieser-frage-wird-sich-trump-in-diesem-jahr-messen-lassen-muessen.html",
      "image_url": "https://images.welt.de/694979c449004f54c9ed7c81/3001b75d5f6660c832983d448c4f94b6-master/ci23x11-w200/apdpa-32b73800b83a7ff2-jpg",
      "image_title": "President Donald Trump closes his eyes during a joint news conference with Ukraine's President Volodymyr Zelenskyy following a meeting at his Mar-a-Lago club, Sunday, Dec. 28, 2025, in Palm Beach, Fla. (AP Photo/Alex Brandon)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "AfD-Kandidat will als Regierungschef Ministerien und Schulpflicht in bisheriger Form abschaffen",
      "url": "https://www.welt.de/politik/deutschland/video6957c318f6fc544dba9ba511/ulrich-siegmund-afd-kandidat-will-als-regierungschef-ministerien-und-schulpflicht-in-bisheriger-form-abschaffen.html",
      "image_url": "https://images.welt.de/6957c318f6fc544dba9ba511/ad02c381fb0bed55749b4593f21416d7/ci16x9-w200/dpa-com-20090101-251217-911-011213-jpg",
      "image_title": "17.12.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD), Vorsitzender der AfD-Landtagsfraktion, spricht im Landtag von Sachsen-Anhalt zu den Abgeordneten. Dort wurde auf Antrag der AfD über die Kündigung der Rundfunkverträge debattiert. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Sie haben die Silvesternacht im Gewahrsam verbracht“",
      "url": "https://www.welt.de/videos/video6957b8fb24b6e14cd2236636/burkhard-dregger-zu-silvester-sie-haben-die-silvesternacht-im-gewahrsam-verbracht.html",
      "image_url": "https://images.welt.de/6957b8fb24b6e14cd2236636/86fa0517470710947e0bb2555c6a5f1c-master/ci16x9-w200/566720417-jpg",
      "image_title": "Feuerwerk explodiert während der Silvesternacht in Neukölln hinter Polizei. +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "„Bevor sich alle aufregen – es geht nicht um Remigration“",
      "url": "https://www.welt.de/videos/video6957ad9c392c7b91b7cd2596/abschiebeoffensive-der-csu-bevor-sich-alle-aufregen-es-geht-nicht-um-remigration.html",
      "image_url": "https://images.welt.de/6957ad9c392c7b91b7cd2596/a17e5ec0548b8593450489669e89525b-master/ci16x9-w200/558833093-jpg",
      "image_title": "FOTOMONTAGE, Symbolbild zu Abschiebungen nach Syrien: Ein Stacheldrahtzaun, eine syrische Flagge und ein Flugzeug stehen stellvertretend für Rückführungen, Grenzpolitik und migrationsrechtliche Maßnahmen in sensiblen Fällen.",
      "author": "3 Min"
    },
    {
      "title": "CSU fordert Rückkehr der meisten Syrer – Pressekonferenz mit Bayerns Innenminister",
      "url": "https://www.welt.de/videos/video69579cab24b6e14cd2236421/joachim-herrmann-csu-csu-fordert-rueckkehr-der-meisten-syrer-pressekonferenz-mit-bayerns-innenminister.html",
      "image_url": "https://images.welt.de/69579cab24b6e14cd2236421/4ccb9ab7f53fc90ed27400dd9acfa02c-master/ci16x9-w200/herrmann-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "21 Min"
    },
    {
      "title": "„Die Russen versuchen, Trump zu beeindrucken“",
      "url": "https://www.welt.de/videos/video6957932e24b6e14cd2236347/angriff-auf-putin-residenz-die-russen-versuchen-trump-zu-beeindrucken.html",
      "image_url": "https://images.welt.de/6957932e24b6e14cd2236347/43bac0563dc38e28b34e77046f43e36b-master/ci16x9-w200/apdpa-32b73e00817697a5-jpg",
      "image_title": "This image made from undated video provided by the Russian Defense Ministry Press Service on Wednesday, Dec. 31, 2025, shows a downed drone at an undisclosed location that it said was one of the Ukrainian drones involved in an alleged attack on a residence of President Vladimir Putin this week â€“ a claim Kyiv has denied as a \"lie\". (Russian Defense Ministry Press Service via AP)",
      "author": "4 Min"
    },
    {
      "title": "„Wo, wenn nicht bei uns?“ – CSU fordert Mini-Kraftwerke und Kernenergie-Forschung in Deutschland",
      "teaser": "Zur Sicherstellung der Energieversorgung setzt die CSU im Bundestag trotz Atomausstiegs auf eine Rückkehr der Kernenergie in Deutschland und den Bau von Mini-Kernkraftwerken. Die Bundesrepublik solle Vorreiter bei den „neuen Technologien“ werden, statt sie zu verschlafen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6956745a24b6e14cd22358ef/46aff8617db1aca136339eab283a5741-master/ci23x11-w200/dpa-com-20090101-260101-935-1050227-jpg",
      "image_title": "ARCHIV - 25.10.2025, Bayern, Gundremmingen: Der zweite Kühlturm des stillgelegten Kernkraftwerks Gundremmingen stürzt nach der Sprengung im Oktober 2025 zusammen. (zu dpa: «CSU setzt auf Rückkehr der Atomkraft in Deutschland») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innensenatorin Spranger zieht gemischte Silvester-Bilanz – und fordert Feuerwerks-Verbotszonen",
      "teaser": "Berlin geriet in der Neujahrsnacht an einigen Orten erneut in den Ausnahmezustand. Iris Spranger (SPD) will, dass „niemand mehr zu Schaden kommt“. Die Innensenatorin will dazu Feuerwerksverbote erlassen und Pyroerlaubniszonen genehmigen. Der Bund soll dafür den Weg freimachen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69566615f6fc544dba9b94b3/6cc69d1253da874a3b3720bd43b2604e-master/ci23x11-w200/dpa-com-20090101-251230-935-1046866-jpg",
      "image_title": "ARCHIV - 31.12.2023, Berlin: Innensenatorin Iris Spranger und der Regierende Bürgermeister Kai Wegner sprechen am Silvesterabend 2024 mit Feuerwehrleuten. (zu dpa: «Spranger: Verzicht auf gefährliche oder illegale Pyrotechnik») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genau daran fehlt es bei der AfD“",
      "teaser": "Die Ungeduld mit Schwarz-Rot wächst: Thüringens Ministerpräsident Voigt richtet eine deutliche Forderung an Kanzler und CDU-Parteifreund Merz. Voigt erklärt, warum Empörung über die AfD nicht weiterhelfe. Und er verlangt: keine Smartphones mehr für Kinder unter 14.",
      "url": "https://www.welt.de/politik/deutschland/plus695384d1f6fc544dba9b7388/mario-voigt-genau-daran-fehlt-es-bei-der-afd.html",
      "image_url": "https://images.welt.de/695384d1f6fc544dba9b7388/c238977237ba15405975099e3e418f0e/ci23x11-w200/dscf6904-097f6e1d-f05f-454f-8f02-3308371946d6-jpg",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpr�sident des Freistaates Th�ringen - hier aufgenommen in der vorl�ufigen Staatskanzlei E.T. 20.01.2025 WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Schweigegelübde wie bei der Mafia – Amtsautorität schüchtert kaum noch jemanden ein“",
      "teaser": "Drive-by-Shootings und Handgranaten-Würfe: In Baden-Württembergs Hauptstadt fällt ein neues Gewaltphänomen auf. LKA-Präsident Stenger erklärt, warum es sich konventionellen Erklärungen entzieht – und warnt vor einer Jugendkultur, in der Kriminalität als „Lifestyle“ gilt.",
      "url": "https://www.welt.de/politik/deutschland/plus694189d511416590a630d334/lka-praesident-schweigegeluebde-wie-bei-der-mafia-amtsautoritaet-schuechtert-kaum-noch-jemanden-ein.html",
      "image_url": "https://images.welt.de/694189d511416590a630d334/6869bc05f6288dc32b319a94a5d289e4/ci23x11-w200/gettyimages-520505100-jpg",
      "image_title": "Andreas Stenger, Präsident des Landeskriminalamts Baden-Württemberg (LKA BW) steht im Newsroom des Landeskriminalamts.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Mieter sind die Verlierer der Energiewende“ – Eon-Chef fordert Stopp von Solardach-Förderung",
      "teaser": "Der Chef des Energiekonzerns Eon hält staatliche Zuschüsse für private Solaranlagen für überholt. Dach-Photovoltaik rechne sich inzwischen auch ohne Förderung – und belaste sozial vor allem Mieter. Die würden zwar kaum profitieren, müssten aber die Netzkosten tragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695648b5f5d9cfcb415a3c03/663d03e179d8d141ac18960f1d92c0f8-master/ci23x11-w200/dpa-com-20090101-251230-935-1048448-jpg",
      "image_title": "ARCHIV - 26.02.2025, Nordrhein-Westfalen, Essen: Leonhard Birnbaum, Vorstandsvorsitzender der Eon SE, gibt ein Interview vor Beginn der Bilanzpressekonferenz in der Konzernzentrale (Archivbild). (zu dpa: «Eon-Chef Birnbaum: «Mieter eher Verlierer der Energiewende»») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann äußert der Diplomat eine schwerwiegende Sorge über Deutschlands Wehrfähigkeit",
      "teaser": "Merz und Pistorius betonen immer deutlicher die Notwendigkeit der Aufrüstung. In Europa wird erleichtert zur Kenntnis genommen, dass Berlin die richtigen Worte findet. Doch es macht sich Skepsis breit, ob auch Taten folgen. Im Vertrauen weisen Experten auf folgenschwere Verfehlungen hin.",
      "url": "https://www.welt.de/politik/ausland/plus6943f60aaa477dbe64d42b18/aufruestung-dann-aeussert-der-diplomat-eine-schwerwiegende-sorge-ueber-deutschlands-wehrfaehigkeit.html",
      "image_url": "https://images.welt.de/6943f60aaa477dbe64d42b18/6a65f30b61cb787e06de69b37d8dd6dc-master/ci23x11-w200/483308395-jpg",
      "image_title": "Soldat mit Funkgeraet und Sturmgewehr G36, fea- Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Carolina Drüten"
    },
    {
      "title": "Arbeitgeber müssen ab 2026 Gehälter offenlegen",
      "teaser": "Die EU will gleiche Bezahlung für Männer und Frauen durchsetzen. Gehälter sollen künftig offengelegt werden. Doch die Umsetzung sorgt in Deutschland für Streit: Arbeitgeber warnen vor Bürokratie, Gewerkschaften fordern strengere Regeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69563490f6fc544dba9b91b8/d036bfdfcfb142584724215f83be39f1-master/ci23x11-w200/65068222-jpg",
      "image_title": "Gehalt"
    },
    {
      "title": "Warum das Super-Wahljahr für die Grünen mehrere Katastrophen bereithält",
      "teaser": "Die Grünen wollen den Eindruck vermitteln, sie lernten aus den Fehlern der Ära Habeck. Aber das Problem ist größer und hat auch mit grünem Staatsvertrauen zu tun. Im Wahljahr verzichtet mancher Wahlkämpfer auf das Partei-Logo. Die Resultate in den Ländern dürften Folgen fürs Spitzenpersonal haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6945769bf6fc544dba9adec4/landtagswahlen-warum-das-super-wahljahr-fuer-die-gruenen-mehrere-katastrophen-bereithaelt.html",
      "image_url": "https://images.welt.de/6945769bf6fc544dba9adec4/e6f27817cd65a025becf16b610103164-master/ci23x11-w200/dpa-com-20090101-251127-911-023426-jpg",
      "image_title": "27.11.2025, Niedersachsen, Hannover: Franziska Brantner (l-r) und Felix Banaszak, Bundesvorsitzende von Bündnis 90/Die Grünen, stehen während eines Interviews auf einer Bühne während den Vorbereitungen zur Bundesdelegiertenkonferenz von Bündnis 90/Die Grünen. Die 51. Bundesdelegiertenkonferenz von Bündnis 90/Die Grünen findet vom 28. bis 30. November auf dem Messegelände in Hannover statt. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Willkommen im Club der Porno-Nutzungsstörungen“",
      "teaser": "Hierher kommen Männer, um eine spezielle sexuelle Vorliebe auszuleben: ein „sehr realistisches medizinisches Rollenspiel“, wie ein Kunde es beschreibt. Was er mit den „Ärztinnen“ und „Schwestern“ erlebe, sei mehr als reine Lustbefriedigung. Einblicke in einen besonderen Winkel der Prostitution.",
      "url": "https://www.welt.de/politik/deutschland/plus69451f62ba368aa01269db08/fetisch-klinik-willkommen-im-club-der-porno-nutzungsstoerungen.html",
      "image_url": "https://images.welt.de/69451f62ba368aa01269db08/cba114a4da58bb1239c30dc7a5d47bfb/ci23x11-w200/dscf8661-jpeg",
      "image_title": "Frau Dr. Ava Eden (blond) und Frau Dr. Saphena Fox behandeln ihre „Gäste“ in der Fetischklinik Berlin, Wilhelm-Kabus-Straße 21-35, Berlin - Sex Fetisch Medizin Arzt Ärztin",
      "author": "Uma Sostmann"
    },
    {
      "title": "Trump-Gegner als neuer Bürgermeister von New York vereidigt – Mamdani schwört Amtseid auf den Koran",
      "teaser": "Das neue Jahr beginnt in New York mit einem neuen Bürgermeister: In der Silvesternacht wurde Zohran Mamdani vereidigt. Für die Zeremonie wählte der linksgerichtete Demokrat und gläubige Moslem einen symbolischen Ort aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69560305a75a88580a6dd180/c3ba16e1379d1c52ef128a421ea42a93/ci23x11-w200/dpa-com-20090101-260101-99-48931-jpg",
      "image_title": "31.12.2025, USA, New York: Die New Yorker Generalstaatsanwältin Letitia James (l) nimmt dem gewählten Bürgermeister Zohran Mamdani (M) den Amtseid ab, während seine Frau Rama Duwaji zuschaut. Foto: Yuki Iwamura/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das macht Leute wütend, das treibt sie zur AfD“ – Boris Palmer will „N-Wort“ weiter verwenden",
      "teaser": "Nach Eklats und dem Parteiaustritt bleibt der Tübinger Oberbürgermeister beim „N-Wort“ standhaft. Was treibt ihn an - und wie begründet er seine umstrittene Sicht auf Sprache und Tabus? In. einem Podcast erklärt er seine Sichtweise",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695600c9a75a88580a6dd16e/87990421e375aaedc12a12f7955acff9-master/ci23x11-w200/dpa-com-20090101-260101-935-1050470-jpg",
      "image_title": "PRODUKTION - 21.11.2025, Baden-Württemberg, Tübingen: Boris Palmer, Oberbürgermeister von Tübingen, fotografiert bei einem dpa-Interview in seinem Amtszimmer. (zu dpa: «Palmer will «N-Wort» weiter verwenden») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Männer, die ihre Hand verlieren ...“ – Jette Nietzard sorgt mit neuer Böller-Aussage für Aufsehen",
      "teaser": "Im vergangenen Jahr löste ein Tweet der damaligen Grüne-Jugend-Sprecherin Empörung aus. Sie musste den Beitrag löschen. Nun sorgt sie mit einem neuen Tweet erneut für Provokation – nimmt damit Bezug auf eine aktuelle Debatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955d854a75a88580a6dd043/80ca3771be07b44056a666f0f7c3284e-master/ci23x11-w200/538675586-jpg",
      "image_title": "Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard tritt nicht wieder an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bulgarien führt als 21. Land den Euro ein – noch in der Nacht heben Bürger Bargeld ab",
      "teaser": "Euro statt Lew: Für 6,4 Millionen Bulgaren und viele Urlauber am Schwarzen Meer ändert sich zum 1. Januar die Währung. Künftig gilt im ärmsten EU-Land der Euro. Doch ausgerechnet der Präsident hadert mit dem Beitritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6955c543f6fc544dba9b8da8/46dc54ba35508793617252c0290f19d6/ci23x11-w200/2026-01-01t002024z-1426623326-rc2yriapai0n-rtrmadp-3-bulgaria-eurozone-jpg",
      "image_title": "A man withdraws euros from an ATM at a bank branch of UBB bank in Sofia, Bulgaria, January 1, 2026, as Bulgaria joins the Eurozone.REUTERS/Spasiyana Sergieva"
    },
    {
      "title": "„Höre ständig ihre private Meinung“ – SPD-Regierungschef kritisiert Wirtschaftsministerin Reiche",
      "teaser": "SPD-Ministerpräsident Alexander Schweitzer läutet den Landtagswahlkampf in Rheinland-Pfalz ein – mit einer Kritik an der Bundesregierung. Seiner Auffassung nach unternimmt Ministerin Katherina Reiche zu wenig für die Wirtschaft und teilt zu oft ihre Privatmeinung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955bbccf6fc544dba9b8d60/3f2272b248bfda6885a550e718542831-master/ci23x11-w200/dpa-com-20090101-251230-935-1046946-jpg",
      "image_title": "ARCHIV - 02.04.2025, Rheinland-Pfalz, Mainz: Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, bei einem Termin in der Staatskanzlei. (zu dpa: «Ministerpräsident ruft zu Zuversicht und Zusammenhalt auf») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finnland setzt aus St. Petersburg kommendes Frachtschiff fest",
      "teaser": "In der Ostsee wurde erneut ein Unterseekabel beschädigt. Finnlands Küstenwache setzte ein verdächtige Schiff aus St. Petersburg fest. An Bord sind 14 Personen, darunter Russen und Kasachen. Die Polizei ermittel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69551ce9f6fc544dba9b861e/ca8dfbe78785cab58e93603b589c643b/ci23x11-w200/2025-12-31t183131z-582035603-rc2tria5etma-rtrmadp-3-finland-security-jpg",
      "image_title": "Finnish Border Guard's ship Turva (front) and oil tanker Eagle S on the sea outside Porkkalanniemi, Finland on December 27, 2024. Oil tanker Eagle S is suspected of the disruption of Estlinki power cable link on Wednesday 25th of December. HANDOUT PHOTO: Rajavartiolaitos - Finnish Border Guard LEHTIKUVA / HANDOUT / RAJAVARTIOLAITOS - FINNISH BORDER GUARD - FINLAND OUT. NO THIRD PARTY SALES."
    },
    {
      "title": "Horrorjahr 2025? Was auf der Welt nahezu unbemerkt gut gelaufen ist",
      "teaser": "Erschreckende Bilder von Krisen und Kriegen dominierten die Schlagzeilen im Jahr 2025. Viele Nutzer verringerten ihren Nachrichtenkonsum, blendeten das Schlechte um sich herum aus. Dabei gibt es auch Anlass zur Hoffnung, wie ein Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus6945781bf6fc544dba9adef4/gute-nachrichten-horrorjahr-2025-was-auf-der-welt-nahezu-unbemerkt-gut-gelaufen-ist.html",
      "image_url": "https://images.welt.de/6945781bf6fc544dba9adef4/798b2fd29be80ebae986710705d90149-master/ci23x11-w200/gettyimages-589005854-jpg",
      "image_title": "Mountain River at sunset",
      "author": "Jan H. Rosenkranz"
    },
    {
      "title": "Verein tauscht Gutscheine aus Bezahlkarten gegen Bargeld",
      "teaser": "In Greifswald tauscht ein Verein offenbar Gutscheine aus Bezahlkarten gegen Bargeld und unterläuft damit die neue Regelung für Asylbewerberleistungen. Der Fall wirft Fragen zur Wirksamkeit und Kontrolle des bundesweiten Systems auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955201640168402f7bfcc99/06129b6b2059afbcbe0c246584c3b90d/ci23x11-w200/dpa-com-20090101-251230-935-1046704-jpg",
      "image_title": "ARCHIV - 13.12.2024, Hessen, Wiesbaden: ILLUSTRATION - Eine Bezahlkarte für Asylbewerberinnen und Asylbewerber und ein 50 Euro Schein liegen nebeneinander. (zu dpa: «Warum Wechselstuben Bezahlkarten für Geflüchtete umtauschen») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Ausschluss – AfD-Politiker Lucassen erhält Einladung zur Münchner Sicherheitskonferenz",
      "teaser": "Nach zwei Jahren ohne AfD-Beteiligung erhält der Bundestagsabgeordnete Rüdiger Lucassen eine Einladung zur Münchner Sicherheitskonferenz. Die Einladung erging an ihn persönlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69550ca850457550bdf4288a/354a747dd3d5a9820378fa4ba3931b57/ci23x11-w200/dpa-com-20090101-251231-935-1049217-jpg",
      "image_title": "ARCHIV - 03.01.2025, Nordrhein-Westfalen, Marl: Rüdiger Lucassen, AfD, spricht zu den Delegierten. Bei dem Aufstellungsparteitag der NRW-AfD soll die Landesliste für die Bundestagswahl gewählt werden. (zu dpa: «AfD-Politiker Lucassen bei Münchner Sicherheitskonferenz») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Polizei feuert 154-mal Schusswaffen ab – vier Einsätze gegen Menschen",
      "teaser": "2025 haben Berliner Polizisten in 154 Fällen ihre Schusswaffe eingesetzt. Viermal richteten sich die Schüsse gegen Menschen, dabei kam ein Mensch ums Leben, zwei wurden verletzt. Das geht aus einer Antwort des Berliner Senates auf eine Anfrage der Linken hervor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6955137150457550bdf428f1/2696ecb4ebbc1a79fb781b9c14394070-master/ci23x11-w200/dpa-com-20090101-251229-935-1044923-jpg",
      "image_title": "ARCHIV - 17.07.2025, Berlin: Polizeibeamte gehen zu Beginn des Waffenverbots in Berliner U-Bahnen durch den Bahnhof Alexanderplatz. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen verboten. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum. (zu dpa: «Das ändert sich 2026 in Berlin») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Säure des Krieges frisst sich in das Gewebe des Alltags“ – Wo Putins Probleme sich offenbaren",
      "teaser": "Während Moskau in Weihnachtsglanz erstrahlt, bleibt die russische Provinz dunkel. Dass das Geld nicht einmal mehr für Dekoration reicht, ist zum bitteren Symbol geworden für ein Land, in dem der Krieg immer deutlicher seinen Preis fordert. Die Frage ist, wie lange Putin das ignorieren kann.",
      "url": "https://www.welt.de/politik/ausland/plus6953a0da4a45863a679f40c8/trueber-jahresrueckblick-saeure-des-krieges-frisst-sich-in-das-gewebe-des-alltags-wo-putins-probleme-sich-offenbaren.html",
      "image_url": "https://images.welt.de/6953a0da4a45863a679f40c8/dc367d2007f6837f0c86ecf3aeba7f25-master/ci23x11-w200/dwosb-russland-weihnacht-jpg",
      "image_title": "Moskau, was machst du nur? Moskau, Weihnachtsmarkt auf dem Roten Platz (l.) Jakutsk (r.)",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Jetzt wird bei jedem Arztbesuch Kasse gemacht“ – Patientenschützer kritisieren Gebühren-Vorschlag",
      "teaser": "Um die Gesundheitskosten einzudämmen, soll es nach der Kassenärztlichen Bundesvereinigung eine Kontaktgebühr bei Arztbesuchen geben. Doch Patientenschützer widersprechen: Grund für die hohen Kosten sei die Honorarreform gewesen, die die Krankenkassen einst gefordert hatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6954f0f0f6fc544dba9b83ae/d0c976bc39bde67d06d8e909db9897b2-master/ci23x11-w200/dpa-com-20090101-251201-935-992500-jpg",
      "image_title": "ARCHIV - 25.06.2019, Mecklenburg-Vorpommern, Hohen Wangelin: Stärkere Leistungen als bei der gesetzlichen Krankenversicherung gewünscht? Dann ist der Standardtarif der privaten Krankenkassen eher keine Option - denn die Leistungen ähneln denen der gesetzlichen Tarife. (zu dpa: «Beiträge für Private Krankenversicherung steigen kräftig») Foto: Jens Büttner/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstrant stellt sich Polizei entgegen − Video sorgt weltweit für Aufsehen",
      "teaser": "Seit Tagen protestieren Menschen im Iran gegen Inflation und die angespannte Wirtschaftslage. Ein Video, das einen Demonstranten vor einer Polizeieinheit zeigt, wird in sozialen Netzwerken vielfach verbreitet und kommentiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6954e95250457550bdf426b4/1338e25a56d8bec04b42cc270b4ef98f/ci23x11-w200/iran-protest-jpeg",
      "image_title": "Sicherheitskräfte gehen am 29. 12.2025 in Teheran mit Tränengas geggen Demonstranten vor. Ein Demonstrant trotzt auf der Straße sitzend den Repressionskräften des Regimes.."
    },
    {
      "title": "Die erste Bilanz des Selbstbestimmungsgesetzes – und die Frage, wie lange es so bleibt",
      "teaser": "Mehr Menschen als erwartet nutzen das Selbstbestimmungsgesetz, um ihren Geschlechtseintrag einfach ändern zu lassen. Doch der Ärger darüber nimmt neue Fahrt auf – auch wegen des Falls des Rechtsextremisten Liebich. Wird die schwarz-rote Koalition Änderungen am Gesetz vornehmen?",
      "url": "https://www.welt.de/politik/deutschland/plus694a913cf6fc544dba9b208b/transpersonen-die-erste-bilanz-des-selbstbestimmungsgesetzes-und-die-frage-wie-lange-es-so-bleibt.html",
      "image_url": "https://images.welt.de/694a913cf6fc544dba9b208b/0e8cfdeb47236b5b7dfd666e45229af4/ci23x11-w200/457543978-jpg",
      "image_title": "Eine Teilnehmerin steht bei einer Protestveranstaltung gegen das Selbstbestimmungsgesetz von Frauengruppen mit einer Transgender-Pride-Flagge vor dem Bundestag. Die Teilnehmer des Protests kritisieren den Teil des Gesetzes, in dem es um die Selbstbestimmung in Bezug auf den Geschlechtseintrag (SBGG) aus Perspektive von trans*, inter* und nicht-binären Menschen sowie UnterstützerInnen geht. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Wir haben Merz-Schulden, aber keine Merz-Reformen“ – Lindner rechnet mit Regierung ab",
      "teaser": "Seit seinem Rückzug aus der Politik war es still geworden um den früheren Bundesfinanzminister Christian Lindner (FDP). Obwohl die Schuldenpolitik der Regierung ihn umtreibt, schließt er ein Comeback aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6954dc6955a5fe26fed884db/7ff88a386845635e4c622df0016ffdcc-master/ci23x11-w200/dpa-com-20090101-251111-935-949172-jpg",
      "image_title": "ARCHIV - 16.05.2025, Berlin: Christian Lindner, bisheriger Bundesvorsitzender der FDP, spricht beim 76. Ordentlichen Bundesparteitag der FDP. Der frühere FDP-Chef und Finanzminister Christian Lindner wechselt in die Autobranche. (zu dpa: «Ex-Minister Lindner wechselt als Manager in die Autobranche») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auf die Verkehrsberuhigung folgen Wut und Poller-Klau",
      "teaser": "Vor allem die Grünen setzen in Berlin ihre Ideen von Verkehrsberuhigung mithilfe von Pollern durch. Die CDU-Verkehrssenatorin erklärt „ideologisch gesetzte“ Pfosten für lebensgefährlich. Jetzt setzen frustrierte Berliner zunehmend auf Selbstjustiz.",
      "url": "https://www.welt.de/politik/deutschland/plus694a9d47832c476d0f35a269/berliner-verkehrspolitik-auf-die-verkehrsberuhigung-folgen-wut-und-poller-klau.html",
      "image_url": "https://images.welt.de/694a9d47832c476d0f35a269/a5eeb84941e59e062d03e9dd6f5b3901/ci23x11-w200/467460085-jpg",
      "image_title": "Neues Verkehrskonzept Reuterkiez soll den Durchgangsverkehr von Nebenstraßen auf die Hauptstrassen verlagern. Einbahnstraßen, Poller und Sperren für den Durchgangsverkehr.Berlin-Neukölln, Poller an der Friedelstraße .",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Als Trump Putins „Großzügigkeit“ preist, muss Selenskyj kichern",
      "teaser": "In Trumps Residenz versuchte Selenskyj gemeinsam mit den Europäern, Trump auf die Interessen der Ukraine einzuschwören. Nach dem Ende der entscheidenden Gespräche aber sind die zwei wichtigsten Punkte weiter offen – und Russland darf sich bestätigt fühlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951b40cba368aa0126a575b/404586f9dd1c38895aed608ca45633af/ci23x11-w200/dpa-com-20090101-251228-99-27975-jpg",
      "image_title": "28.12.2025, USA, Palm Beach: US-Präsident Donald Trump (r) und Wolodymyr Selenskyj (l), Präsident der Ukraine, sprechen auf einer gemeinsamen Pressekonferenz nach einem Treffen in Trumps Club Mar-a-Lago. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ratschlag, Training und Kapazitätenaufbau“ – EU plant Mission im Libanon",
      "teaser": "Eine EU-Mission soll ab Ende 2026 Soldaten und Polizisten im Libanon ausbilden, wie WELT exklusiv erfuhr. Dabei handle es sich ausdrücklich nicht um eine Nachfolge der UN-Friedensmission. Ungefährlich dürfte der Einsatz dennoch nicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e4e72680fa70ffd05d68d/88ec98782d403baaafd4596d88c6a366-master/ci23x11-w200/2025-12-23t150741z-1442035996-rc2k9x9wxjq4-rtrmadp-3-israel-palestinians-lebanon-hezbollah-army-jpg",
      "image_title": "FILE PHOTO: United Nations peacekeepers (UNIFIL) and Lebanese army soldiers stand guard at a checkpoint in Naqoura, near the Lebanese-Israeli border, southern Lebanon, October 27, 2022. REUTERS/Aziz Taher/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Es gibt einen Weg aus der Schuldenkrise – Aber die Franzosen wollen ihn nicht hören",
      "teaser": "Nach dem Scheitern der Haushaltsverhandlungen läuft der französische Staat nur noch per Notgesetz. Die Schulden sind so gigantisch, dass sie eine Gefahr für ganz Europa sind. Wer sich die Zahlen anschaut, muss erkennen, an welcher Stelle das Land sparen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus694e8163ba368aa0126a3bb8/finanzen-es-gibt-einen-weg-aus-der-schuldenkrise-aber-die-franzosen-wollen-ihn-nicht-hoeren.html",
      "image_url": "https://images.welt.de/694e8163ba368aa0126a3bb8/118c0d45389a0adcbe92419f650db78b-master/ci23x11-w200/dpa-com-20090101-251119-99-683126-jpg",
      "image_title": "18.09.2025, Frankreich, Marseille: Ein Demonstrant zündet in Marseille im Fackeln an, während der Proteste, zu denen die Gewerkschaften wegen des französischen Staatshaushalts aufgerufen haben. Frankreich bereitet sich auf einen Tag landesweiter Proteste vor. Foto: Miguel Medina/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Reform-Premier gewinnt Neuwahl im Kosovo – auch Dank der Deutsch-Kosovaren",
      "teaser": "Der Kosovo setzt seinen Reformkurs Richtung EU fort. Die Partei von Ministerpräsident Albin Kurti gewann die vorgezogene Parlamentswahl deutlich. Ein Grund sind auch Deutsch-Kosovaren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951c2dbba368aa0126a5794/8099501dd57f3b0daae7d1341abfbf20-master/ci23x11-w200/dpa-com-20090101-251229-99-28192-jpg",
      "image_title": "dpatopbilder - 28.12.2025, Kosovo, Pristina: Albin Kurti (M), amtierender Premierminister des Kosovo und Vorsitzender der politischen Partei VeteVendosje, begrüßt seine Anhänger in der kosovarischen Hauptstadt Pristina. Foto: Visar Kryeziu/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die wahrscheinlich älteste Immobilienverwaltung der Welt",
      "teaser": "Für die katholische Kirche verwalten die Franziskaner seit mehr als 800 Jahren die zentralen Stätten im Heiligen Land: Grabeskirche, Geburtskirche, die Präsenz am See Genezareth. Sekretär Pater Alberto erklärt im Interview, wie christliches Leben in der Region weiterleben kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7c1ec3b4893a9e2b5499/a2301a47b90f7dbe4981ce131f3a6d6f/ci23x11-w200/img-3154-2db2bcbd-dc6d-4ad6-8193-ac19afc47801-jpg",
      "image_title": "Die Geburtskirche in Bethlehem",
      "author": "Martin U. K. Lengemann"
    }
  ]
}