{
  "timestamp": "2026-01-03T16:11:25",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Großer Teil von AfD-Wählern redet so, wie in meiner Jugend CDU-Wähler geredet haben“",
      "teaser": "Ist die „Brandmauer“ das richtige Mittel, um die AfD im Zaum zu halten – oder wird sie gerade durch diese politische Ausgrenzung stärker? Das große Streitgespräch mit Harald Martenstein, Thea Dorn, Ralf Fücks und Ines Geipel.",
      "url": "https://www.welt.de/politik/deutschland/plus695775e1a42fa187f142c7af/streitgespraech-zur-brandmauer-grosser-teil-von-afd-waehlern-redet-so-wie-in-meiner-jugend-cdu-waehler-geredet-haben.html",
      "image_url": "https://images.welt.de/695775e1a42fa187f142c7af/d15d86da381b61114cf48ff5a2c4385b/ci23x11-w200/won-neu-buntspechtrgbadjusted-kopie-jpg",
      "image_title": "+honorarpflichtig+++ Buntspecht Brandmauer",
      "author": "Jacques Schuster"
    },
    {
      "title": "Die Entmachtung eines Diktators – und die unberechenbaren Folgen",
      "teaser": "Venezuelas linksextremer Machthaber Nicolás Maduro war der brutalste Despot im heutigen Lateinamerika. Kann das Land nach dessen Gefangennahme durch die USA nun auf Frieden und Demokratie hoffen? So einfach ist es nicht: Die Zukunft ist unberechenbar – aus mehreren Gründen.",
      "url": "https://www.welt.de/politik/ausland/plus695904cef6fc544dba9bb1d7/venezuela-die-entmachtung-eines-diktators-und-die-unberechenbaren-folgen.html",
      "image_url": "https://images.welt.de/695904cef6fc544dba9bb1d7/3d14780a087a801dd68bd05b0fe1d74b-master/ci23x11-w200/apdpa-32b8460096073a0e-jpg",
      "image_title": "FILE - Venezuela's President Nicolas Maduro, second left, and his wife Cilia Flores, attend an Army Day celebrations at Fuerte Tiuna, in Caracas, Venezuela, June 24, 2017. (AP Photo/Fernando Llano, File)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump bei Fox News – Maduro befindet sich an Bord von US-Kriegsschiff",
      "teaser": "Die USA haben Venezuela angegriffen und Staatschef Nicolás Maduro gefangen genommen. Dieser soll in New York vor Gericht gestellt werden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6958ef97441b06c4906d1ccf/venezuela-trump-bei-fox-news-maduro-befindet-sich-an-bord-von-us-kriegsschiff.html",
      "image_url": "https://images.welt.de/6958ef97441b06c4906d1ccf/8d6df87a216edd85537ff4b7da06e7bf/ci23x11-w200/2026-01-03t143647z-320891759-rc2ptia6388g-rtrmadp-3-usa-venezuela-britain-jpg",
      "image_title": "A man from the Communist Party of Britain (CPB) group holds the Venezuelan flag outside the U.S. Embassy in London calling for \"Hands off Venezuela!\" after U.S. President Donald Trump said the U.S. has struck Venezuela and captured its President Nicolas Maduro and his wife Cilia Flores, in London, Britain, January 3, 2026. REUTERS/Carlos Jasso",
      "author": "Anna Kröning"
    },
    {
      "title": "Trump schafft Fakten – und verschiebt die Weltordnung",
      "teaser": "Mit der Gefangennahme von Machthaber Maduro hat Trump die Verhältnisse in Venezuela auf den Kopf gestellt. Weil er es kann — und weil er damit ein Signal sendet, das weit über Lateinamerika hinausreicht. Für Europa und Deutschland bedeutet das vor allem eines.",
      "url": "https://www.welt.de/politik/ausland/plus6958f588fb77630dac276333/venezuela-trump-schafft-fakten-und-verschiebt-die-weltordnung.html",
      "image_url": "https://images.welt.de/6958f588fb77630dac276333/c5adb0c2c56ac3e4543fea74696f54d3-master/ci23x11-w200/afp-89h7467-jpg",
      "image_title": "(FILES) US President Donald Trump announces tariffs on auto imports in the Oval Office of the White House in Washington, DC, on March 26, 2025. Venezuela on January 3, 2026, demanded an emergency meeting of the UN Security Council to discuss the US military strikes on the country, amid uncertainty over the whereabouts of President Nicolas Maduro, after President Donald Trump said that US forces had captured the Venezuelan leader after launching a \"large scale strike\" on the South American country. (Photo by Mandel NGAN / AFP)",
      "author": "Nico Lange"
    },
    {
      "title": "60 Euro pro Tag – „Unterbringung in Hotels könnte ein Fall für den Landesrechnungshof werden“",
      "teaser": "Obwohl 2025 erneut weniger Geflüchtete nach Berlin kamen, will Senatorin Kiziltepe neue Flüchtlingsunterkünfte in der Stadt. Wenn es nötig sei, will sie weitere Hotels anmieten, 20 seien es bereits. Sie warnt aber davor, dass die Kosten hoch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6958e5ddfb77630dac276256/97e655251bd02abdb92fa350e84bcbdc-master/ci23x11-w200/dpa-com-20090101-260103-935-1053805-jpg",
      "image_title": "ARCHIV - 25.09.2025, Berlin: Cansel Kiziltepe (SPD), Berliner Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, spricht bei der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «Kiziltepe sieht Bedarf für neue Flüchtlingsunterkünfte») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Proteste in Teheran – Exil-Prinz fordert „millionenfache Präsenz“",
      "teaser": "Brennende Müllcontainer, Anti-Regime-Slogans und neue Ausschreitungen – in Teheran flammt der Protest gegen die iranische Führung wieder auf. Exil-Prinz Reza Pahlavi fordert die Bevölkerung zur Blockade der Hauptstadt auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6958e49e441b06c4906d1bfc/0fc9157ebb32a3ebd0ea147a06b416f9-master/ci23x11-w200/dpa-com-20090101-260103-935-1053883-jpg",
      "image_title": "ARCHIV - 29.12.2025, Iran, Teheran: Demonstranten marschieren in der Innenstadt von Teheran bei einem Protest gegen die schlechten wirtschaftlichen Bedingungen. (zu dpa: «Polizei im Iran warnt wegen Protesten vor «bewaffneten Aufständen»») Foto: -/Fars News Agency/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dieser Krieg ist illegal“ – Reaktionen auf den Angriff der USA",
      "teaser": "In der Nacht zum Samstag haben die USA Ziele in Venezuela angegriffen. Präsident Maduro und seine Ehefrau wurden außer Landes gebracht. Das sind die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6958e5e8666ac1993e7cc0db/9a0793629c17e59e09e67d4da1d21b74/ci23x11-w200/dpa-com-20090101-260103-935-1054123-jpg",
      "image_title": "ARCHIV - 05.11.2024, USA, Phoenix: Ruben Gallego spricht während einer Wahlparty in Phoenix. (zu dpa: «US-Senator zu Venezuela: «Dieser Krieg ist illegal»») Foto: Ross D. Franklin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aussetzung des Familiennachzugs wirkt – nur zwei Visa für Härtefälle seit Ende Juli",
      "teaser": "Die Aussetzung des Familiennachzugs wirkt offenbar. Seit Juli dürfen bestimmte Migranten im Asylsystem Partner oder Kinder nur noch in Härtefällen nach Deutschland holen. Für zwei andere Gruppen gilt diese Vorschrift jedoch nicht – mit Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6958a6aef6fc544dba9bad6f/27946b71de4e59efd5ecb31a49a98384-master/ci23x11-w200/537016085",
      "image_title": "Deutsch-Unterricht fuer Kinder in der Erstaufnahmeeinrichtung des Regierungspraesidium Giessen in Neustadt, Landkreis Marburg-Biedenkopf (Foto vom 15.07.2025)."
    },
    {
      "title": "NRW-Justizminister will „Femizid“ als neues Mordmerkmal einführen",
      "teaser": "Ein patriarchales Frauenbild, Besitzdenken und Eifersucht: Wer seine Partnerin oder Tochter aus diesen Gründen tötet, begeht nach Ansicht des NRW-Justizministers einen Femizid. Benjamin Limbach spricht sich für eine Strafrechtsreform aus, die solche Taten klar als Mord definieren würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695875d4fb77630dac275e34/9caab2134b5bee1db9c8fddb831b64e6-master/ci23x11-w200/dpa-com-20090101-251107-911-007858-jpg",
      "image_title": "07.11.2025, Sachsen, Leipzig: Benjamin Limbach (Bündnis 90/Die Grünen), Minister der Justiz des Landes Nordrhein-Westfalen, trifft bei der Herbsttagung der Justizministerinnen und Justizminister ein. Unter anderem soll darüber beraten werden, ob heimliche voyeuristische Aufnahmen strafbar werden sollen. Einen entsprechenden Antrag brachten Nordrhein-Westfalen und Hamburg ein. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU-Bundestagsgruppe will Bundeswehr zur „stärksten konventionellen Armee Europas“ machen",
      "teaser": "Deutschlands Schutz gegen Russland im Fokus: Die CSU-Landesgruppe im Bundestag plant eine weitreichende sicherheitspolitische Agenda. Als ein zentrales Ziel wird ein Arsenal an „Präzisionswaffen“ ausgegeben, „die den Gegner bis tief ins Hinterland treffen können“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69562dde24b6e14cd2235527/52056d4a4b22621a9a88018e7fecf658-master/ci23x11-w200/552734330-jpg",
      "image_title": "Markus Söder (CSU, M), Ministerpräsident von Bayern, schreitet die Paradeaufstellung der Lehrgangsteilnehmer beim Indienststellungsappell der Offiziersschule der Luftwaffe (OSLw) in der Otto-Lilienthal-Kaserne ab.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Jugendschutz als Vorwand“ – AfD-Fraktion lehnt Social-Media-Verbot ab",
      "teaser": "Die AfD im Bundestag will zwar digitale Medien in der Grundschule beschränken. Ein diskutiertes Social-Media-Verbot für Jugendliche lehnt die Fraktion hingegen ab. Dadurch wollten die „Altparteien“ nur ihr „erodiertes Meinungsmonopol wieder herstellen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69582475f6fc544dba9baa9d/f743020bf0d708f0b4df039c49e89662/ci23x11-w200/dpa-com-20090101-260102-935-1053497-jpg",
      "image_title": "ARCHIV - 04.12.2025, Berlin: Götz Frömming (AfD) spricht in der 47. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. Hauptthemen der heutigen Sitzung sind unter anderem die Debatte und Abstimmung über das schwarz-rote Steuerpaket sowie eine Aktuelle Stunde über Pläne zur Beendigung des Ukraine-Kriegs. (zu dpa: «AfD-Fraktion lehnt Social-Media-Verbot für Jugendliche ab») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kommerzialisierung des Sterbens“ – Gassen fordert Debatte zur Maximalbehandlung Schwerstkranker",
      "teaser": "Sollen Patienten bis zuletzt mit allen Mitteln am Leben gehalten werden? Kassenärztechef Gassen warnt vor einem „Automatismus“ in der Maximalbehandlung Schwerstkranker und fordert eine sensible Debatte über medizinische Möglichkeiten am Lebensende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6958091cf6fc544dba9ba97c/f3e18bfca1f305f4c61c7b62bdd2ec99-master/ci23x11-w200/457783252-jpg",
      "image_title": "11.04.2024, Bundespressekonferenz, Pressekonferenz mit Lobbyisten aus dem Gesundheitswesen: Andreas Gassen, Vorstandsvorsitzender der Kassenärztlichen Bundesvereinigung (KBV)"
    },
    {
      "title": "CSU-Plan zur Abschiebung von Syrern – um diese Dimensionen geht es",
      "teaser": "Die CSU will die Abschiebung von Syrern forcieren, auch mithilfe von Linienflügen. Doch wie realistisch ist dieser Plan – und um wie viele Migranten geht es? Eine fundamentale Voraussetzung muss von Innenminister Dobrindt erfüllt werden.",
      "url": "https://www.welt.de/politik/deutschland/plus69578755392c7b91b7cd2251/migrationssteuerung-csu-plan-zur-abschiebung-von-syrern-um-diese-dimensionen-geht-es.html",
      "image_url": "https://images.welt.de/69578755392c7b91b7cd2251/20fa50cc8beca50b90ef0912d459b529/ci23x11-w200/gettyimages-1718522605-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: Men from Syria pass the time at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current, large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Aus Angst vor Instrumentalisierung – Yad Vashem verweigerte Selenskyj Rede",
      "teaser": "Ukrainische Behörden haben die Evakuierung tausender Kinder und deren Eltern aus umkämpften Gebieten in Saporischschja und Dnipropetrowsk angeordnet. Die „New York Times“ berichtet von 6000 geheimen Beschwerden über die Brutalität der russischen Militärführung. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69521718f6fc544dba9b60ea/ukraine-krieg-soldaten-mit-knochenbruechen-an-die-front-bericht-enthuellt-6000-beschwerden-ueber-russisches-militaer-liveticker.html",
      "image_url": "https://images.welt.de/69521718f6fc544dba9b60ea/d1929645502c3f77c59cad098db35cd8/ci23x11-w200/523973684",
      "image_title": "May 9, 2025, Moscow, Russia: Russian combat soldiers march past the review stand during the annual Victory Day military parade through Red Square in Moscow, Russia. Heads of state joined Russian President Vladimir Putin for the 80th anniversary celebrations of victory over Nazi Germany during the World War II. (Credit Image: Â© Mikhail Metzel/Kremlin Pool/Planet Pix via ZUMA Press Wire",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Höchste Abschiebungsrate seit 2019“ – EU verbucht Erfolg in Migrationspolitik",
      "teaser": "Geldkürzungen, Unterbringung außerhalb der EU und sogar Haft – Europa will 2026 energisch gegen illegale Migration vorgehen. Wenn die Pläne von Migrationskommissar Brunner aufgehen, könnte das auch auf Deutschlands Grenzen große Auswirkungen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69578139a42fa187f142c859/e5910a11e6ea7f6c7e8ff1a2b34be4b4/ci23x11-w200/dpa-com-20090101-260101-935-1051590-jpg",
      "image_title": "ARCHIV - 26.04.2024, Frankreich, Loon-Plage: Migranten sitzen auf einem Schlauchboot und versuchen, den Ärmelkanal zu überqueren. (zu dpa: «Knapp 41.500 Bootsmigranten überquerten 2025 den Ärmelkanal») Foto: Sameer Al-Doumy/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Mit diesen beiden Neubesetzungen schafft Selenskyj die Chance auf echten Wandel",
      "teaser": "Wolodymyr Selenskyj gibt die Neubesetzung seines Stabschefs und seines Verteidigungsministers bekannt. Es sind zwei junge Männer, die im Land Vertrauen genießen — und die bisherigen Strukturen aufbrechen könnten.",
      "url": "https://www.welt.de/politik/ausland/article6958723afb77630dac275e12/ukraine-mit-diesen-beiden-neubesetzungen-schafft-selenskyj-die-chance-auf-echten-wandel.html",
      "image_url": "https://images.welt.de/6958723afb77630dac275e12/d869bd8aa3f3559758aad9792aa6c863-master/ci23x11-w200/afp-89fg4nq-jpg",
      "image_title": "This handout photograph taken and released by the Ukrainian Presidential Press Service on January 2, 2026 shows Chief of the Military Intelligence of Ukraine Kyrylo Budanov meeting with Ukraine's President Volodymyr Zelenskiy in Kyiv. Ukrainian President Volodymyr Zelensky on January 2, 2026 named military intelligence chief Kyrylo Budanov as the new head of his office, after his previous top aide resigned in November over a corruption scandal. \"I had a meeting with Kyrylo Budanov and offered him the role of the Head of the Office of the President of Ukraine,\" Zelensky said on social media. (Photo by Handout / UKRAINIAN PRESIDENTIAL PRESS SERVICE / AFP) / XGTY / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / UKRAINIAN PRESIDENTIAL PRESS SERVICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Selenskyj tauscht erneut Verteidigungsminister und „rechte Hand“ aus",
      "teaser": "Personalrochade in Kiew: Wolodymyr Selenskyj macht einen General zu seiner neuen rechten Hand, nachdem ein früherer Vertrauter wegen eines Korruptionsskandals zurückgetreten war. Auch der Verteidigungsminister wird ausgetauscht. Der Nachfolger bringt eine entscheidende Fähigkeit mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69586c85f6fc544dba9bac6f/5981e89a749681404023f0880dbcc1c5/ci23x11-w200/dpa-com-20090101-260102-935-1053423-jpg",
      "image_title": "ARCHIV - 15.12.2025, Berlin: Wolodymyr Selenskyj, Präsident der Ukraine nimmt an einer Pressekonferenz im Kanzleramt teil. (zu dpa: «Verhandlungen zum Ukraine-Krieg gehen in nächste Runde») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann wären wir in einer anderen Phase des Krieges“ – Was von Kiews Siegesplan übrig ist",
      "teaser": "Dieses Jahr könnte für Russland oder die Ukraine entscheidende Entwicklungen im Krieg bringen. Der Kreml gibt sich siegessicher, gleichzeitig treibt Kiew seinen „Siegesplan“ voran, um Russland Schritt für Schritt zu schwächen. Ein Selenskyj-Berater erklärt, woran es hapert.",
      "url": "https://www.welt.de/politik/ausland/plus695687a7f5d9cfcb415a3fbc/ukraine-dann-waeren-wir-in-einer-anderen-phase-des-krieges-was-von-kiews-siegesplan-uebrig-ist.html",
      "image_url": "https://images.welt.de/695687a7f5d9cfcb415a3fbc/d569411ca38c2e64f7cfdac7ef703efc-master/ci23x11-w200/afp-86jy9t3-jpg",
      "image_title": "Aufnahme des ukrainischen Geheimdienstes SBU von einem Angriff auf ein russisches Schiff im SChwarzen Meer",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Kaum im Amt lässt Mamdani seiner Israel-Kritik Taten folgen",
      "teaser": "New Yorks neuer Bürgermeister fiel bereits im Vorwahlkampf durch Israel-kritische Äußerungen auf. Mit seinen ersten Verordnungen schafft Zohran Mamdani nun Tatsachen. Kritiker des Demokraten sehen sich in ihren Warnungen vor dem 34-Jährigen bestätigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6957ed6924b6e14cd22369d8/da7ece6551ef45987bceb952ebf5a779-master/ci23x11-w200/apdpa-32b844002bd64dc8-jpg",
      "image_title": "New York City Mayor Zohran Mamdani arrives at the subway station in the Queens borough to go to City Hall in New York, Friday, Jan. 2, 2026. (AP Photo/Eduardo Munoz Alvarez)"
    },
    {
      "title": "Maduro wird laut Trump nach New York gebracht",
      "url": "https://www.welt.de/politik/ausland/video69593423f6fc544dba9bb46f/us-angriff-auf-venezuela-maduro-wird-laut-trump-nach-new-york-gebracht.html",
      "image_url": "https://images.welt.de/69593423f6fc544dba9bb46f/e1372a9445d4cf646dda528f937c6299/ci16x9-w200/2025-12-17t212712z-188424804-rc2iiiaj0aam-rtrmadp-3-usa-caribbean-military-buildup-jpg",
      "image_title": "A partial view of the U.S. Navy amphibious assault ship USS Iwo Jima (LHD-7) docked in Ponce amid ongoing military movements in Puerto Rico, December 17, 2025. REUTERS/Eva Marie Uzcategui",
      "author": "8 Min"
    },
    {
      "title": "„Entscheidende Frage ist: Was bedeutet das nun für die Menschen in Venezuela?“",
      "url": "https://www.welt.de/politik/video69592fffcf4737ac6059af15/juergen-hardt-zum-us-angriff-entscheidende-frage-ist-was-bedeutet-das-nun-fuer-die-menschen-in-venezuela.html",
      "image_url": "https://images.welt.de/69592fffcf4737ac6059af15/f5c488a4c482f41e7cfd2ad0fd94f21d/ci16x9-w200/dpa-com-20090101-260103-935-1054412-jpg",
      "image_title": "ARCHIV - 06.11.2025, Berlin: Jürgen Hardt (CDU/CSU) spricht im Plenum im Deutschen Bundestag. (zu dpa: «Linke werfen USA «Staatsterrorismus» vor») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Anklage gegen Maduro wegen Drogenhandels in den USA",
      "url": "https://www.welt.de/politik/ausland/video69592ea8fb77630dac276658/us-angriff-auf-venezuela-anklage-gegen-maduro-wegen-drogenhandels-in-den-usa.html",
      "image_url": "https://images.welt.de/69592ea8fb77630dac276658/df8cd37a2d820cd40a82dffe49dd3350/ci16x9-w200/2026-01-03t141020z-1694197033-rc2y3ia29nbl-rtrmadp-3-usa-venezuela-jpg",
      "image_title": "FILE PHOTO: Venezuela's President Nicolas Maduro holds Simon Bolivar's sword as he addresses members of the armed forces, Bolivarian Militia, police, and civilians during a rally against a possible escalation of U.S. actions toward the country, at Fort Tiuna military base in Caracas, Venezuela, November 25, 2025. REUTERS/Leonardo Fernandez Viloria/File Photo",
      "author": "3 Min"
    },
    {
      "title": "So lief der Militärschlag in Caracas ab",
      "url": "https://www.welt.de/politik/ausland/video69592628cf4737ac6059ae96/us-angriff-auf-venezuela-so-lief-der-militaerschlag-in-caracas-ab.html",
      "image_url": "https://images.welt.de/69592628cf4737ac6059ae96/31599fedf6ba03ac18d9fee3a7262435/ci16x9-w200/welttv-marian-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Militär hat tatenlos zugesehen. Lässt Spekulationen zu, dass das jemand gewusst hat“",
      "url": "https://www.welt.de/politik/ausland/video69592529cf4737ac6059ae8a/us-angriff-auf-venezuela-militaer-hat-tatenlos-zugesehen-laesst-spekulationen-zu-dass-das-jemand-gewusst-hat.html",
      "image_url": "https://images.welt.de/69592529cf4737ac6059ae8a/0a756e8e57d40a55f571b44a12db931b/ci16x9-w200/dpa-com-20090101-260103-99-62095-jpg",
      "image_title": "dpatopbilder - 03.01.2026, Venezuela, Caracas: Rauch steigt aus Fort Tiuna, einer der wichtigsten Militärgarnisonen in Caracas, auf. Die USA haben nach Angaben des US-Präsidenten Trump Ziele in Venezuela angegriffen. Foto: Matias Delacroix/AP/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Kein Mensch verdient es, unter solch unmenschlichen Bedingungen zu leben“",
      "teaser": "Im Iran trauen sich trotz Repressionen tausende Menschen, gegen das Regime zu protestieren. Der Hauptgrund ist die katastrophale wirtschaftliche Lage. Aber längst gehen die Forderungen der vor allem jungen Demonstranten weit über eine Änderung der Politik hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus6957e508392c7b91b7cd29d4/proteste-im-iran-kein-mensch-verdient-es-unter-solch-unmenschlichen-bedingungen-zu-leben.html",
      "image_url": "https://images.welt.de/6957e508392c7b91b7cd29d4/364db413e40d50df23bedbaabc32de26-master/ci23x11-w200/dpa-com-20090101-251230-99-36845-jpg",
      "image_title": "Protest in Teheran Ende Dezember",
      "author": "Josefin Herrmann"
    },
    {
      "title": "Mehr als drei Millionen Menschen unterschreiben Petitionen für Böllerverbote",
      "teaser": "Immer mehr Bürger sprechen sich für ein deutschlandweites Böllerverbot aus. Eine entsprechende Petition der Gewerkschaft der Polizei sammelte drei Millionen Unterschriften. Allein in den letzten Tagen kamen über 700.000 Unterstützer hinzu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6957e715392c7b91b7cd29ed/e2ae40b80b7ab81cbb08a725a42570c8-master/ci23x11-w200/440395231-jpg",
      "image_title": "Rettungswagen parken in der Silvesternacht auf der Marienbrücke während daneben Pyrotechnik abbrennt."
    },
    {
      "title": "Deutschland im Konfliktfall „priorisiertes Ziel“ für weitreichende Waffen Russlands",
      "teaser": "Blaupause für die Landesverteidigung: In einem neuen Teil des Operationsplans Deutschland der Bundesregierung werden Russlands hybride Angriffe erstmals als Vorbereitung einer militärischen Eskalation eingeordnet. Sollte diese folgen, werde die Bundesrepublik zum vorrangigen Ziel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695779eb04e7d12184982970/f90f8c9d5af28b6b9cf50f618f4e3d75/ci23x11-w200/afp-88a48rg-jpg",
      "image_title": "German Defence Minister Boris Pistorius looks on as he waits fopr the landing of a Sea Tiger Sea Tiger shipboard helicopter NH-90 MRFH in the courtyard of the Defence ministry prior to a handing over ceremony of the first of these helicopters to the German Navy, on December 16, 2025 in Berlin. The Sea Tiger is a high-performance and versatile shipborne helicopter, developed for national and alliance defense. A total of 30 NH-90 MRFH Sea Tiger helicopters will be stationed with Naval Air Wing 5 in Nordholz, Lower Saxony. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Rixa Fürsen"
    },
    {
      "title": "Smartphone-Verbot für Unter-14-Jährige? „Erwachsene Täter sind das Problem“, sagen die Grünen",
      "teaser": "Um Kinder vor gewalttätigen und pornografischen Inhalten sowie sexueller Belästigung zu schützen, fordert Thüringens Regierungschef Voigt ein Smartphone-Verbot für Unter-14-Jährige. Wie kommt dieser Vorschlag bei Bildungsexperten und im Bundestag an?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6957889da42fa187f142c8f4/d17ca82f6f0adb39d74fd792f0efb6b5/ci23x11-w200/gettyimages-2193061118-jpg",
      "image_title": "Cute little kid girl using digital tablet technology device lying on sofa alone. Small child hold computer surfing Internet play game at home. Children tech addiction concept.",
      "author": "Kevin Culina"
    },
    {
      "title": "Statt Silvester wird lieber die „Eroberung Mekkas“ gefeiert – ein SPD-Abgeordneter ist dabei",
      "teaser": "Streng-religiöse Moscheeverbände feiern am 31. Dezember Feste, auch um deutsche Muslime von Silvesterpartys fernzuhalten. Gewürdigt wird dann der fiktive Anlass der „Eroberung Mekkas“. In Hamburg ist ein SPD-Parlamentarier dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus6957781aa42fa187f142c7cb/islamismus-in-deutschland-statt-silvester-wird-lieber-die-eroberung-mekkas-gefeiert-ein-spd-abgeordneter-ist-dabei.html",
      "image_url": "https://images.welt.de/6957781aa42fa187f142c7cb/33bb32fe3e59a427f4fa73fdc9cc9acc/ci23x11-w200/ba1f8907-9c56-4405-927e-b5b9d547414d-jpg",
      "image_title": "Bundesweit veranstalteten streng-religiöse Moscheeverbände am 31. Dezember Feste – gefeiert wurde dabei häufig der fiktive Anlass der „Eroberung Mekkas“, ohne zeitlichen und thematischen Bezug zum Jahresende. Auf Social-Media-Plattformen werden diese Feiern mit Videobotschaften beworben, wie etwa hier vom Jugendverband Freiburg des deutsch-türkischen Islamverbandes Ditib. Auf den Schildern stehen Botschaften wie „Ich feiere kein Silvester, weil ich Muslim bin“ oder „Wer einem Volk ähnelt, gehört er zu ihnen“.",
      "author": "Philipp Woldin"
    },
    {
      "title": "AfD-Vize nennt Wahlrechtsentzug nach Volksverhetzung „Frontalangriff auf Opposition“",
      "teaser": "Wer wegen Volksverhetzung verurteilt wird, soll nach Plänen von Bundesjustizministerin Stefanie Hubig zeitweise sein passives Wahlrecht verlieren. Der stellvertretende AfD-Chef wirft der Bundesregierung einen Angriff auf die Opposition vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6957c5c5392c7b91b7cd2781/d11e303c114f34557c9e9bbb0d5db4ec-master/ci23x11-w200/gyi-2245166198-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 05: Stephan Brandner of the parliamentary group of the far-right Alternative for German (AfD) political party speaks during a session of the Bundestag that is probing the relation of the AfD, which is the second biggest party represented in the Bundestag, to Russia on November 05, 2025 in Berlin, Germany. The session, launched by the ruling coalition, comes following accusations by Georg Maier, Interior Minister of the state of Thuringia, that the AfD is possibly spying for Russia and supplying it with sensitive information. Thomas Roewekamp, Chairman of the Bundestag Defense Commission, pointed to a noticeably high number of requests by the AfD parliamentary group for detailed information related to the German military. The AfD is denying the accusations. AfD leaders have shown a close association with Russia in the past, including by attending events at the Russian Embassy and some leading AfD members making trips to Russia. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Notfalls gegen deren Willen“ – CSU handelt sich mit „Rückkehr-Roadmap für Syrer“ Ärger mit CDU ein",
      "teaser": "Der Bürgerkrieg in Syrien ist vorbei, die meisten Syrer könnten zurückkehren: Das fordert die CSU-Landesgruppe vor ihrer Klausurtagung. Grundlage ist eine „Rückkehr-Roadmap für Syrer“ samt Abschiebeterminal am Flughafen München. Kritik kommt von SPD und Linken – und aus der CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69571e3b24b6e14cd2235e89/4681d3e679f90c0765c7221f0e570922/ci23x11-w200/503610146-jpg",
      "image_title": "A Turkish Airlines commercial flight lands at Damascus international airport from Istanbul, in Damascus, Syria, Thursday, Jan. 23, 2025. (Ahmet Arslan/IHA via AP)"
    },
    {
      "title": "„Damit ich jemanden töte“ – Wie die Mafia mit Gewaltverherrlichung ihren Nachwuchs sucht",
      "teaser": "Italienische Mafiosi inszenieren sich online als Lifestyle-Ikonen. Der Algorithmus belohnt die Beiträge. Für Italien entsteht so ein Problem, denn die Mafia wird unter jungen Menschen immer beliebter – mit schwerwiegenden Folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694150f3d8f9059f60ab183b/d7dfb7d444d3ec39dddf036556e2bc2d-master/ci23x11-w200/526492619-jpg",
      "image_title": "Ein Großaufgebot der italienischen Polizei bei einer Razzia gegen Maffia-Clans",
      "author": "Virginia Kirst"
    },
    {
      "title": "„Machen wir Demokratie und Rechtsstaat nicht attraktiver, wird es gefährlich. Die AfD wartet“",
      "teaser": "Druck durch Trump von außen und durch die AfD von innen: Ohne „grundlegende Reform von Demokratie und Rechtsstaat“ werde sich die Lage in Deutschland gefährlich zuspitzen, warnt Linke-Politiker Gysi. In der Linksjugend stellt er „indiskutable“ Positionen zu Israel fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6942dc4f3e25dcaf036ae7cb/171804f7a59848767e8eb6a4a324d2b1/ci23x11-w200/o0a7490-jpg",
      "image_title": "Der Politiker Gregor Gysi (Linke) ist auch Anwalt, Podcaster und Buchautor.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wir sind einsatzbereit“ – Trump droht Mullah-Regierung im Iran",
      "teaser": "Donald Trump stellt sich an die Seite der Protestierenden im Iran und kündigt US-Hilfe im Falle tödlicher Gewalt an – bleibt jedoch vage, was das konkret bedeutet. Die Lage im Land spitzt sich unterdessen weiter zu, insbesondere im Westen kam es zu tödlichen Zusammenstößen mit den Sicherheitskräften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69578e1f392c7b91b7cd2306/49abd4c5255740a35625a44ddff71d95/ci23x11-w200/dpa-com-20090101-260102-935-1052440-jpg",
      "image_title": "ARCHIV - 18.12.2025, USA, Washington: US-Präsident Donald Trump zeigt auf einen Reporter, der ihm eine Frage stellt, nachdem er im Oval Office des Weißen Hauses eine Durchführungsverordnung zur Neueinstufung von Marihuana als weniger gefährliche Droge unterzeichnet hat. (zu dpa: «Trump droht Iran wegen Gewalt gegen Demonstranten») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zahlen binnen zwei Jahren vervierfacht“ – Berlin registriert drastischen Anstieg bei Einbürgerungen",
      "teaser": "In Berlin werden erheblich mehr Menschen eingebürgert als in den Jahren zuvor. Der Direktor des Landesamts für Einwanderung spricht von einer Vervierfachung innerhalb von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695794b0a42fa187f142c9db/8d3cb35aa75f2eb6d166fd6b5a2924b3-master/ci23x11-w200/dpa-com-20090101-251017-935-897769-jpg",
      "image_title": "SYMBOLBILD - 08.10.2025, Berlin: Zwei deutsche Reisepässe liegen auf Einbürgerungsurkunden der Bundesrepublik Deutschland sowie einem Einbürgerungstest. Der Bundesrat hat die Abschaffung der rascheren Einbürgerung für besonders gut integrierte Ausländer besiegelt. (zu dpa: «Bundesrat billigt Einbürgerung erst nach fünf Jahren») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Kandidat will als Regierungschef Ministerien und Schulpflicht in bisheriger Form abschaffen",
      "teaser": "AfD-Spitzenkandidat Ulrich Siegmund kündigt für den Fall einer Regierungsübernahme in Sachsen-Anhalt weitreichende Umbaupläne an – darunter die Abschaffung von Ministerien und Behörden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6957845624b6e14cd22361d5/ad02c381fb0bed55749b4593f21416d7/ci23x11-w200/dpa-com-20090101-251217-911-011213-jpg",
      "image_title": "17.12.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD), Vorsitzender der AfD-Landtagsfraktion, spricht im Landtag von Sachsen-Anhalt zu den Abgeordneten. Dort wurde auf Antrag der AfD über die Kündigung der Rundfunkverträge debattiert. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Entzauberung von Europas Vorzeigepolitikerin – und die Lehren für andere Länder",
      "teaser": "Ministerpräsidentin Mette Frederiksen galt in Europa als Beispiel dafür, dass es Sozialdemokraten gelingen kann, Wähler von Rechtsaußenparteien zurückzuholen. Doch im Wahljahr hat sich ihre Strategie erschöpft. Das ist eine Mahnung für andere Länder.",
      "url": "https://www.welt.de/politik/ausland/plus695223d3f6fc544dba9b61be/daenemark-die-entzauberung-von-europas-vorzeigepolitikerin-und-die-lehren-fuer-andere-laender.html",
      "image_url": "https://images.welt.de/695223d3f6fc544dba9b61be/6a85c4762f46a00689d7dcac77ee3ce9-master/ci23x11-w200/afp-87jv8wd-jpg",
      "image_title": "Denmark's Prime Minister Mette Frederiksen attends a session at the country's parliament (the Folketing) with the Prime Minister's question time in the Folketing Hall at Christiansborg in Copenhagen, on December 9, 2025. (Photo by Mads Claus Rasmussen / Ritzau Scanpix / AFP) / Denmark OUT",
      "author": "Lara Jäkel"
    },
    {
      "title": "Ricarda Lang hielt Abnehmen für „unfeministisch“ – deutliche Selbstkritik an früherem Auftreten",
      "teaser": "Kaum eine Politikerin steht derzeit so sehr für persönlichen Wandel wie Ricarda Lang. Nun spricht die Ex-Grünen-Chefin offen über ihren Rücktritt, politische Angst und einen veränderten Umgang mit ihrem Körper.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/695765c4f6fc544dba9b9dc5/19bc6fea14596b818ab3f482c2c23cc5-master/ci23x11-w200/dpa-com-20090101-260101-935-1051727-jpg",
      "image_title": "ARCHIV - 02.12.2025, Berlin: Ricarda Lang, (Bündnis 90/Die Grünen), ehemalige Grünen Bundesvorsitzende, steht mit neuer Frisur vor der Fraktionssitzung im Bundestag. (zu dpa: «Grünen-Politikerin Lang: Habe Abnehmspritze «nicht genutzt»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele trauen sich nicht mehr auf die Straße. Polizisten wurden gezielt in Hinterhalt gelockt“",
      "teaser": "Böller-Angriffe, Festnahmen, illegale Pyrotechnik: Für die Polizei und die Bevölkerung verlief die Silvesternacht abermals äußerst gewaltsam. Ein Polizeigewerkschafter fordert ein radikales Umdenken der Politik. Der Verband Rettungsdienst äußert Zweifel an einer Gesetzesverschärfung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69571614f6fc544dba9b9c08/1ddc157f499c0ab5351bef9aabec1e4c/ci23x11-w200/dpa-com-20090101-260101-911-002378-jpg",
      "image_title": "01.01.2026, Berlin: Ein Rettungswagen fährt in der Silvesternacht über die Straße des 17. Juni bei der «WeAreBerlin» Party. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA kritisieren chinesisches Großmanöver rund um Taiwan und fordern „konstruktiven Dialog“",
      "teaser": "Nach Chinas massivem Militärmanöver rund um Taiwan warnt das US-Außenministerium vor „unnötigen Spannungen“. Während Peking die Kritik scharf zurückweist, gibt sich Donald Trump demonstrativ gelassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6956e6dc24b6e14cd2235dd3/346013fc5203623b595c4e9a88ddebdc-master/ci23x11-w200/dpa-com-20090101-251230-99-35434-jpg",
      "image_title": "dpatopbilder - 30.12.2025, Taiwan, Hsinchu: Ein taiwanesischer Mirage-2000-Kampfjet startet auf einem Luftwaffenstützpunkt. Foto: Chiang Ying-ying/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Will nicht, dass dickes Blut durch mein Herz fließt“ – Debatte um Trumps Fitness",
      "teaser": "US-Präsident Donald Trump hat erneut Stellung zu Spekulationen über seinen Gesundheitszustand bezogen. Der 79-Jährige sprach in einem Interview über seine seit Jahren erhöhte Aspirin-Einnahme. Ärzte hatten ihm zuletzt eine gute Gesundheit bescheinigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6956cd53f6fc544dba9b9a6e/c06d8a2a94c6604209a7634d0d61c776-master/ci23x11-w200/dpa-com-20090101-260101-99-48242-jpg",
      "image_title": "31.12.2025, USA, Palm Beach: US-Präsident Donald Trump spricht bei einer Silvesterfeier in seinem Club Mar-a-Lago. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Tote nach Protesten im Iran – Präsident gibt Staat und Banken die Schuld",
      "teaser": "Im Iran reißen die Proteste gegen die wirtschaftliche Misere und politische Repression nicht ab – zum fünften Mal in Folge gingen landesweit Tausende auf die Straße, vor allem in ländlichen Regionen eskalierte die Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6956afbbf6fc544dba9b991e/2370444fc90cefeb9dfaa82c2bd752d5-master/ci23x11-w200/2026-01-01t103319z-1492501376-rc21riac8o1i-rtrmadp-3-iran-economy-protests-jpg",
      "image_title": "FILE PHOTO: People walk past closed shops, following protests over a plunge in the currency's value, in the Tehran Grand Bazaar in Tehran, Iran, December 30, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY/File Photo"
    },
    {
      "title": "Bundespolizei verzeichnet massiven Rückgang illegaler Einreisen – Tausende an Grenze zurückgewiesen",
      "teaser": "Innerhalb der letzten zwei Jahre ist die Zahl der unerlaubten Einreisen stark gesunken. Die Bundespolizei registrierte 2025 62.526 Fälle – halb so viele wie im Jahr 2023. Bundesinnenminister Alexander Dobrindt (CSU) hatte im Mai die Grenzkontrollen intensiviert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69569fb524b6e14cd2235b3e/0fb1cff0496bcb85955953f78c194398/ci23x11-w200/dpa-com-20090101-251221-935-1033380-jpg",
      "image_title": "ARCHIV - 14.03.2025, Berlin: Alexander Dobrindt, CSU-Landesgruppenchef, gibt nach der Fraktionssitzung im Bundestag ein Statement. Die Fraktionsspitzen von Union, SPD und Grünen haben sich nach langen Diskussionen um ein milliardenschweres Verteidigungs- und Infrastrukturpaket geeinigt. (zu dpa: «Grenzkontrollen: Mehr als 1.500 Abgewiesene beantragten Asyl») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland und Frankreich verschieben Entscheidung über Luftkampfsystem FCAS auf unbestimmte Zeit",
      "teaser": "Es sollte das wichtigste und teuerste Prestigeprojekt der europäischen Rüstungskooperation werden. Doch Deutschland und Frankreich vertagen die Entscheidung über das gemeinsame Luftkampfsystem FCAS erneut. Ob es überhaupt noch realisiert wird, steht in den Sternen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69567a2bf6fc544dba9b95ae/ee9a1f8c080f4552063af1a9f8266fac-master/ci23x11-w200/dpa-com-20090101-251231-935-1048525-jpg",
      "image_title": "ARCHIV - 18.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU) und der französische Präsident Emmanuel Macron nehmen an einem Treffen mit einer Gruppe von Investoren auf dem Gipfel zur europäischen digitalen Souveränität teil. (zu dpa: «Entscheidung über Luftkampfsystem FCAS erneut vertagt») Foto: Ebrahim Noroozi/Pool AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele, die friedlich feiern wollen, fühlen sich auf den Straßen oft nicht mehr sicher“",
      "teaser": "„Sicherheitspolitischer Bankrott“, „hinter Prüfaufträgen versteckt“: Nach den heftigen Ausschreitungen in der Silvesternacht steht Innenminister Dobrindt (CSU) massiv in der Kritik. AfD, Grüne und Linke fordern ein Umsteuern – in unterschiedliche Richtungen.",
      "url": "https://www.welt.de/politik/deutschland/plus695634f86a177bdc4984c3c1/gewalteskalation-viele-die-friedlich-feiern-wollen-fuehlen-sich-auf-den-strassen-oft-nicht-mehr-sicher.html",
      "image_url": "https://images.welt.de/695634f86a177bdc4984c3c1/1ddc157f499c0ab5351bef9aabec1e4c/ci23x11-w200/dpa-com-20090101-260101-911-002378-jpg",
      "image_title": "Feuerwerk explodiert während der Silvesternacht in Neukölln hinter Polizei. +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "„Wo, wenn nicht bei uns?“ – CSU fordert Mini-Kraftwerke und Kernenergie-Forschung in Deutschland",
      "teaser": "Zur Sicherstellung der Energieversorgung setzt die CSU im Bundestag trotz Atomausstiegs auf eine Rückkehr der Kernenergie in Deutschland und den Bau von Mini-Kernkraftwerken. Die Bundesrepublik solle Vorreiter bei den „neuen Technologien“ werden, statt sie zu verschlafen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6956745a24b6e14cd22358ef/46aff8617db1aca136339eab283a5741-master/ci23x11-w200/dpa-com-20090101-260101-935-1050227-jpg",
      "image_title": "ARCHIV - 25.10.2025, Bayern, Gundremmingen: Der zweite Kühlturm des stillgelegten Kernkraftwerks Gundremmingen stürzt nach der Sprengung im Oktober 2025 zusammen. (zu dpa: «CSU setzt auf Rückkehr der Atomkraft in Deutschland») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innensenatorin Spranger zieht gemischte Silvester-Bilanz – und fordert Feuerwerks-Verbotszonen",
      "teaser": "Berlin geriet in der Neujahrsnacht an einigen Orten erneut in den Ausnahmezustand. Iris Spranger (SPD) will, dass „niemand mehr zu Schaden kommt“. Die Innensenatorin will dazu Feuerwerksverbote erlassen und Pyroerlaubniszonen genehmigen. Der Bund soll dafür den Weg freimachen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69566615f6fc544dba9b94b3/6cc69d1253da874a3b3720bd43b2604e-master/ci23x11-w200/dpa-com-20090101-251230-935-1046866-jpg",
      "image_title": "ARCHIV - 31.12.2023, Berlin: Innensenatorin Iris Spranger und der Regierende Bürgermeister Kai Wegner sprechen am Silvesterabend 2024 mit Feuerwehrleuten. (zu dpa: «Spranger: Verzicht auf gefährliche oder illegale Pyrotechnik») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Blind für „Graue Schwäne“ – Warum die Welt die Top-Ereignisse des neuen Jahrs fast nie vorhersieht",
      "teaser": "Taiwan-Blockade, KI-Crash, eine neue Schuldenkrise: Auch für das Jahr 2026 gibt es unzählige Prognosen. Ein Blick auf die großen Ereignisse des 21. Jahrhunderts aber zeigt: Keines davon hatte die Welt im jeweiligen Vorjahr so richtig auf dem Schirm. Was wir daraus lernen können.",
      "url": "https://www.welt.de/politik/ausland/plus693ffb9251bc29ca6d7a39ef/prognosen-fuer-2026-blind-fuer-graue-schwaene-warum-die-welt-die-top-ereignisse-des-neuen-jahrs-fast-nie-vorhersieht.html",
      "image_url": "https://images.welt.de/693ffb9251bc29ca6d7a39ef/4a743e71db3d81947a4574c10ec1e8de-master/ci23x11-w200/afp-899v8zq-jpg",
      "image_title": "This frame grab from China's People's Liberation Army (PLA) Eastern Theater Command undated handout video footage released on December 30, 2025 via AFPTV shows rockets being fired into water in an undisclosed location. China kicked off a second day of live-fire drills around Taiwan on December 30, aimed at simulating a blockade of the self-ruled island's key ports and assaults on maritime targets. (Photo by Handout / various sources / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / CHINA'S PEOPLE'S LIBERATION ARMY (PLA) EASTERN THEATER COMMAND\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Klaus Geiger"
    },
    {
      "title": "Dann äußert der Diplomat eine schwerwiegende Sorge über Deutschlands Wehrfähigkeit",
      "teaser": "Merz und Pistorius betonen immer deutlicher die Notwendigkeit der Aufrüstung. In Europa wird erleichtert zur Kenntnis genommen, dass Berlin die richtigen Worte findet. Doch es macht sich Skepsis breit, ob auch Taten folgen. Im Vertrauen weisen Experten auf folgenschwere Verfehlungen hin.",
      "url": "https://www.welt.de/politik/ausland/plus6943f60aaa477dbe64d42b18/aufruestung-dann-aeussert-der-diplomat-eine-schwerwiegende-sorge-ueber-deutschlands-wehrfaehigkeit.html",
      "image_url": "https://images.welt.de/6943f60aaa477dbe64d42b18/6a65f30b61cb787e06de69b37d8dd6dc-master/ci23x11-w200/483308395-jpg",
      "image_title": "Soldat mit Funkgeraet und Sturmgewehr G36, fea- Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Willkommen im Club der Porno-Nutzungsstörungen“",
      "teaser": "Hierher kommen Männer, um eine spezielle sexuelle Vorliebe auszuleben: ein „sehr realistisches medizinisches Rollenspiel“, wie ein Kunde es beschreibt. Was er mit den „Ärztinnen“ und „Schwestern“ erlebe, sei mehr als reine Lustbefriedigung. Einblicke in einen besonderen Winkel der Prostitution.",
      "url": "https://www.welt.de/politik/deutschland/plus69451f62ba368aa01269db08/fetisch-klinik-willkommen-im-club-der-porno-nutzungsstoerungen.html",
      "image_url": "https://images.welt.de/69451f62ba368aa01269db08/cba114a4da58bb1239c30dc7a5d47bfb/ci23x11-w200/dscf8661-jpeg",
      "image_title": "Frau Dr. Ava Eden (blond) und Frau Dr. Saphena Fox behandeln ihre „Gäste“ in der Fetischklinik Berlin, Wilhelm-Kabus-Straße 21-35, Berlin - Sex Fetisch Medizin Arzt Ärztin",
      "author": "Uma Sostmann"
    },
    {
      "title": "Auf die Verkehrsberuhigung folgen Wut und Poller-Klau",
      "teaser": "Vor allem die Grünen setzen in Berlin ihre Ideen von Verkehrsberuhigung mithilfe von Pollern durch. Die CDU-Verkehrssenatorin erklärt „ideologisch gesetzte“ Pfosten für lebensgefährlich. Jetzt setzen frustrierte Berliner zunehmend auf Selbstjustiz.",
      "url": "https://www.welt.de/politik/deutschland/plus694a9d47832c476d0f35a269/berliner-verkehrspolitik-auf-die-verkehrsberuhigung-folgen-wut-und-poller-klau.html",
      "image_url": "https://images.welt.de/694a9d47832c476d0f35a269/a5eeb84941e59e062d03e9dd6f5b3901/ci23x11-w200/467460085-jpg",
      "image_title": "Neues Verkehrskonzept Reuterkiez soll den Durchgangsverkehr von Nebenstraßen auf die Hauptstrassen verlagern. Einbahnstraßen, Poller und Sperren für den Durchgangsverkehr.Berlin-Neukölln, Poller an der Friedelstraße .",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Als Trump Putins „Großzügigkeit“ preist, muss Selenskyj kichern",
      "teaser": "In Trumps Residenz versuchte Selenskyj gemeinsam mit den Europäern, Trump auf die Interessen der Ukraine einzuschwören. Nach dem Ende der entscheidenden Gespräche aber sind die zwei wichtigsten Punkte weiter offen – und Russland darf sich bestätigt fühlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6951b40cba368aa0126a575b/404586f9dd1c38895aed608ca45633af/ci23x11-w200/dpa-com-20090101-251228-99-27975-jpg",
      "image_title": "28.12.2025, USA, Palm Beach: US-Präsident Donald Trump (r) und Wolodymyr Selenskyj (l), Präsident der Ukraine, sprechen auf einer gemeinsamen Pressekonferenz nach einem Treffen in Trumps Club Mar-a-Lago. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ratschlag, Training und Kapazitätenaufbau“ – EU plant Mission im Libanon",
      "teaser": "Eine EU-Mission soll ab Ende 2026 Soldaten und Polizisten im Libanon ausbilden, wie WELT exklusiv erfuhr. Dabei handle es sich ausdrücklich nicht um eine Nachfolge der UN-Friedensmission. Ungefährlich dürfte der Einsatz dennoch nicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e4e72680fa70ffd05d68d/88ec98782d403baaafd4596d88c6a366-master/ci23x11-w200/2025-12-23t150741z-1442035996-rc2k9x9wxjq4-rtrmadp-3-israel-palestinians-lebanon-hezbollah-army-jpg",
      "image_title": "FILE PHOTO: United Nations peacekeepers (UNIFIL) and Lebanese army soldiers stand guard at a checkpoint in Naqoura, near the Lebanese-Israeli border, southern Lebanon, October 27, 2022. REUTERS/Aziz Taher/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Es gibt einen Weg aus der Schuldenkrise – Aber die Franzosen wollen ihn nicht hören",
      "teaser": "Nach dem Scheitern der Haushaltsverhandlungen läuft der französische Staat nur noch per Notgesetz. Die Schulden sind so gigantisch, dass sie eine Gefahr für ganz Europa sind. Wer sich die Zahlen anschaut, muss erkennen, an welcher Stelle das Land sparen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus694e8163ba368aa0126a3bb8/finanzen-es-gibt-einen-weg-aus-der-schuldenkrise-aber-die-franzosen-wollen-ihn-nicht-hoeren.html",
      "image_url": "https://images.welt.de/694e8163ba368aa0126a3bb8/118c0d45389a0adcbe92419f650db78b-master/ci23x11-w200/dpa-com-20090101-251119-99-683126-jpg",
      "image_title": "18.09.2025, Frankreich, Marseille: Ein Demonstrant zündet in Marseille im Fackeln an, während der Proteste, zu denen die Gewerkschaften wegen des französischen Staatshaushalts aufgerufen haben. Frankreich bereitet sich auf einen Tag landesweiter Proteste vor. Foto: Miguel Medina/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    }
  ]
}