{
  "timestamp": "2025-12-30T15:11:32",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elf Radfahrer ums Leben gekommen – insgesamt aber weniger Verkehrstote",
      "teaser": "In Hamburg ist die Zahl der Verkehrstoten deutlich zurückgegangen. Vor allem Fußgänger sind sicherer unterwegs gewesen. Doch der positive Trend endet beim Radverkehr: Elf Menschen starben 2025 auf dem Fahrrad – so viele wie seit Jahren nicht mehr.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6953cd17f6fc544dba9b78ae/43c5d568ef2c73b1487a92aa08f71934-master/ci23x11-w200/dpa-com-20090101-250928-911-017502-jpg",
      "image_title": "28.09.2025, Hamburg: Heiko Rutszys vom Allgemeinen Deutschen Fahrrad-Club (ADFC) steckt Rosen an ein weiß lackiertes «Ghostbike«. Mit einer Mahnwache hat der ADFC einem Fahrradfahrer gedacht, der am 17. September 2025 im Bahrenfelder Kirchenweg in Hamburg-Altona tödlich verletzt wurde. Ein Autofahrer hatte nach dem Parken die Autotür geöffnet und dem Fahrradfahrer dabei vom Rad gestoßen. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei Schwerverletzte bei Streit in Hamburger Einkaufszentrum",
      "teaser": "In einem Restaurant eines Einkaufszentrums in Hamburg‑Billstedt ist ein Streit zwischen Gästen und Mitarbeitern eskaliert. Sechs Männer wurden verletzt, drei davon schwer. Die Polizei ermittelt wegen gefährlicher Körperverletzung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6953c02e4a45863a679f434e/7c69d8f0a9a451ada32bea40226c5cb0-master/ci23x11-w200/dpa-com-20090101-251214-935-1018548-jpg",
      "image_title": "ARCHIV - 05.12.2023, Berlin: Ein Krankenwagen fährt über eine Straße. (zu dpa: «Vier Verletzte bei Unfall in Hamburg-Billstedt») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So will Hamburg seinen Einfluss im Jahr des IMK-Vorsitzes nutzen",
      "teaser": "Mit dem Vorsitz der Innenministerkonferenz erhält Hamburg 2026 mehr Einfluss auf innenpolitische Themen. Innensenator Andy Grote (SPD) kündigt an, Schwerpunkte gegen Fake News und sexuelle Gewalt im Netz zu setzen sowie klare Regeln für Stadionverbote zu erlassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6953914e4a45863a679f3ff3/3a52f973b30f43a76f04a66c9fd0a242-master/ci23x11-w200/afp-88ew7zw-jpg",
      "image_title": "Hamburg's Interior Senator Andy Grote is pictured at a joint press conference with German Interior Minister during the opening of a new police antidrone center (Gemeinsame Drohnenabwehrzentrum - GDAZ) in the Federal Police Directorate 11 in Berlin, Germany, on December 17, 2025. The police antidrone center (GDAZ) coordinates expertise of federal security authorities, the state police forces and the Bundeswehr in security-related drone incidents. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Auf die Verkehrsberuhigung folgen Wut und Poller-Klau",
      "teaser": "Vor allem die Grünen setzen in Berlin ihre Ideen von Verkehrsberuhigung mithilfe von Pollern durch. Die CDU-Verkehrssenatorin erklärt „ideologisch gesetzte“ Pfosten für lebensgefährlich. Jetzt setzen frustrierte Berliner zunehmend auf Selbstjustiz.",
      "url": "https://www.welt.de/politik/deutschland/plus694a9d47832c476d0f35a269/berliner-verkehrspolitik-auf-die-verkehrsberuhigung-folgen-wut-und-poller-klau.html",
      "image_url": "https://images.welt.de/694a9d47832c476d0f35a269/a5eeb84941e59e062d03e9dd6f5b3901/ci23x11-w200/467460085-jpg",
      "image_title": "Neues Verkehrskonzept Reuterkiez soll den Durchgangsverkehr von Nebenstraßen auf die Hauptstrassen verlagern. Einbahnstraßen, Poller und Sperren für den Durchgangsverkehr.Berlin-Neukölln, Poller an der Friedelstraße .",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Wachdienst im Görlitzer Park kostet 800.000 Euro im Jahr",
      "teaser": "Der bisherige Bau von Toren, Zäunen und Drehkreuzen am Görlitzer Park in Berlin wird bereits mit knapp 1,8 Millionen Euro veranschlagt. Auch die geplante nächtliche Schließung dürfte teuer werden: Vorgesehen ist ein Wachdienst mit Kontrollen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69537d2e4dec1c7d2413174f/aa81e1293d4d380bb9345a1a6442990e-master/ci23x11-w200/dpa-com-20090101-251230-935-1047051-jpg",
      "image_title": "ARCHIV - 17.12.2025, Berlin: An einem noch nicht eingebauten Drehkreuz am Görlitzer Park hängen Weihnachtskugeln. (zu dpa: «Wachdienst im Görlitzer Park kostet 800.000 Euro im Jahr») Foto: Anja Mia Neumann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann soll Bekannten in Hamburg mit Schusswaffe bedroht haben",
      "teaser": "Die Polizei ermittelt, ob tatsächlich eine Waffe gezückt worden ist. Beamte durchsuchten zunächst eine Wohnung im Stadtteil Harburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6952a9deba368aa0126a645a/b7c63d6465d38faf4a5b8311a701f04f-master/ci23x11-w200/dpa-com-20090101-251227-935-1042520-jpg",
      "image_title": "ARCHIV - 17.11.2025, Hamburg: Eine Polizeiabsperrung ist auf einer Strasse in Hamburg-Eidelstedt zu sehen. (zu dpa: «Unbekannte stehlen weitere Bronzefigur vor Hamburger Schule») Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rot‑Grün in Hamburg dringt auf Prüfung eines AfD‑Verbotsverfahrens",
      "teaser": "Hamburgs SPD und Grüne wollen die Prüfung eines AfD‑Verbotsverfahrens anstoßen – sollte das Verwaltungsgericht Köln die Klage der AfD gegen deren Einstufung als „gesichert rechtsextrem“ abweisen. Die Koalition schärft damit ihre bisherige Linie.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69529dacba368aa0126a639c/e5b6e007ff95acb181a330a58e7895b2-master/ci23x11-w200/dpa-com-20090101-251126-911-024142-jpg",
      "image_title": "26.11.2025, Hamburg: Ein rote Aktenmappe mit einem durchgestrichenen AfD-Aufkleber liegt auf dem Tisch einer Abgeordneten während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. Die Abgeordneten in der Hamburgischen Bürgerschaft stimmen über den Bau einer neuen Oper in der Hafencity ab. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Keine Anzeichen für ein Auseinanderdriften“ – Stadt lobt soziale Stabilität",
      "teaser": "Hamburg überprüft jedes Jahr, wie sich die sozialen Unterschiede zwischen den Stadtteilen entwickeln. Die neuesten Daten zeigen überraschend stabile Verhältnisse – und Verbesserungen dort, wo lange Probleme bestanden. Doch es gibt Widerstand gegen die Deutung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6952915545876d161e23398e/60880d59fa88cd4c9170e8de22937622-master/ci23x11-w200/wohnungsausgabe-wohnen-in-hamburg",
      "image_title": "Wohnungsausgabe Mümmelmannsberg"
    },
    {
      "title": "Hamburger Polizei stoppt Einbrecher an Weihnachten – wie Sie Ihr Zuhause besser schützen",
      "teaser": "Am ersten Weihnachtsfeiertag hat die Hamburger Polizei in zwei voneinander unabhängigen Einsätzen drei mutmaßliche Einbrecher gefasst. Zwei Verdächtige wurden in Schnelsen, ein weiterer in Bramfeld gestellt. Gegen alle drei Männer wurden Haftbefehle erlassen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69526bbdf6fc544dba9b66c6/c4c4706ae5e7b55f57ea7c49d48f157b-master/ci23x11-w200/dpa-com-20090101-251112-935-949935-jpg",
      "image_title": "ILLUSTRATION - 25.04.2015, Bayern, Aufseß: Einbrüche häufen sich in den dunklen Herbst- und Wintermonaten. (zu dpa: «Suche nach Einbrechern - 75 Festnahmen in Bayern») Foto: Nicolas Armer/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bereiten wir uns und unser Land lieber gemeinsam gut vor“",
      "teaser": "Zum Jahreswechsel ruft Ministerpräsident Daniel Günther die Menschen in Schleswig-Holstein zu mehr Zusammenhalt und Zuversicht auf. Trotz globaler Krisen und wachsender Sicherheits­sorgen mahnt er, sich nicht entmutigen zu lassen, sondern das Land gemeinsam widerstandsfähiger zu machen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69526f7eba368aa0126a5fdc/ce41995e4b55af3940e08721fe1a6cad-master/ci23x11-w200/dpa-com-20090101-251222-935-1035328-jpg",
      "image_title": "PRODUKTION - 11.12.2025, Schleswig-Holstein, Kiel: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, schaut am Rande eines Interviews in die Kamera. (zu dpa: «Günther fordert Tempo bei Staatsmodernisierung») Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist eine ernsthafte Gefahr für die Verkehrssicherheit“",
      "teaser": "Ampeln fallen in Hamburg regelmäßig aus. Neue Senatszahlen zeigen, wie oft einzelne Kreuzungen betroffen sind. Während der Senat technische Gründe nennt, sieht die CDU ein Sicherheitsrisiko – und fordert deutlich mehr Investitionen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6952469eba368aa0126a5bfa/dc7b59368a4022f5ecf5dbab5bbbb1a5-master/ci23x11-w200/dpa-com-20090101-251212-935-1014859-jpg",
      "image_title": "ARCHIV - 02.12.2021, Hamburg: Ein Mann kontrolliert und putzt die Lichter einer Verkehrsampel. (zu dpa: «Erste Hamburger Ampel stand 1925 an der Mönckebergstraße») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Ich sehe ein Potenzial im gesamten norddeutschen Raum bis hin ins Baltikum“",
      "teaser": "Die Helmut-Schmidt-Universität der Bundeswehr in Hamburg will ein stärkeres Netzwerk mit der Rüstungswirtschaft im Norden und anderen Forschungseinrichtungen aufbauen. Dabei geht es auch um die Freiheit der Forschung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693a93b1470feae1f4278ac3/be72cb6389f77fc452f0ed6956b32df2-master/ci23x11-w200/bw-uni-23930-jpg",
      "image_title": "Präsident der HSU Prof. Dr. Klaus Beckmann Helmut-Schmidt-Universität/Universität der Bundeswehr Hamburg",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Je mehr über das Verbot gesprochen wird, desto höher ist anscheinend der Bedarf“",
      "teaser": "Wer schönes oder auch nur lautes Feuerwerk für die Silvesternacht kaufen will, kann das von heute an tun. Knaller- und Raketenfans hatten sich dafür den Wecker gestellt. Ein Verkäufer äußert sich überraschend zur Verbotsdebatte.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69522719ba368aa0126a5a5b/2e2259b89732f569d819f99201bea768/ci23x11-w200/dpa-com-20090101-251229-911-003124-jpg",
      "image_title": "29.12.2025, Hamburg: Ein Kunde schiebt eine Sackkarre beladen mit verschiedenen Batteriefeuerwerken beim Sonderverkauf von Feuerwerkskörpern im Vereinsheim eines Schützenvereins in Hamburg-Harburg aus dem Verkaufsraum. Am 29.12.2025 war der Verkaufsstart für Silvesterfeuerwerk. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unser digitales Leben befindet sich in der Hand weniger Superreicher“ – Marc-Uwe Kling warnt",
      "teaser": "Hamburg ist wieder der Nabel der Hacker-Welt. Der Chaos Computer Club lädt zum 39. Chaos Communication Congress. Dort verkündet ein Bündnis einen neuen „Unabhängigkeitstag“.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6950ebe0f6fc544dba9b552d/5624293aa2e6e1df9ee836cac2aeaa6b-master/ci23x11-w200/dpa-com-20090101-251227-911-006303-jpg",
      "image_title": "27.12.2025, Hamburg: Die Rakete „Fairy Dust“ steht während des Chaos Computer Club Kongresses (CCC) in der Empfangshalle im CCH Congress Center Hamburg. Der Chaos Communication Congress findet zum 39. Mal statt. Es ist das größte Treffen der Hackerszene in Europa. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin oft im Görlitzer Park mit den Kindern“ – Linke-Politikerin kritisiert Zaun um Parkanlage",
      "teaser": "Zwei Kilometer Zaun stehen bereits am Görlitzer Park, weitere Bauarbeiten sollen in Kürze beendet werden. Nun kritisiert Linke-Spitzenkandidatin Elif Eralp das Projekt als Steuerverschwendung. Sie plädiert dafür, den Park nachts nicht zu verschließen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6950dc7bba368aa0126a4ea6/41b80d0868197a96fef9a9f9c54ab36c-master/ci16x9-w200/o0a6486-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36."
    },
    {
      "title": "„Nicht zulassen, dass beschissener CDU-SPD-Senat uns aus rassistischen Gründen den Görli wegnimmt“",
      "url": "https://www.welt.de/politik/deutschland/plus6947ae8080c749ff7bfe3db7/goerlitzer-park-in-berlin-nicht-zulassen-dass-beschissener-cdu-spd-senat-uns-aus-rassistischen-gruenden-den-goerli-wegnimmt.html",
      "image_url": "https://images.welt.de/6947ae8080c749ff7bfe3db7/b16abb924c9f18e88d6ba97b0cebaf4f/ci102l-w200/dpa-com-20090101-251115-935-957222-jpg",
      "image_title": "ARCHIV - 05.11.2025, Berlin: Ein neu eingebautes Eingangstor am Görlitzer Park in Berlin-Kreuzberg. In der Nähe des Drehkreuzes haben Polizisten einen 14-Jährigen festgenommen. (zu dpa: «Am Zaun zum Görlitzer Park hantiert – eine Festnahme») Foto: Andrea Rabenstein/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Unbekannte dringen in Shisha-Laden ein – und lösen Explosion aus",
      "url": "https://www.welt.de/vermischtes/article6947e896f6fc544dba9afa98/berlin-unbekannte-dringen-in-shisha-laden-ein-und-loesen-explosion-aus.html",
      "image_url": "https://images.welt.de/6947e896f6fc544dba9afa98/014e973674dd3f86e151b5ea008b8302-master/ci102l-w200/kohlen-gluhen-auf-einer-shisha-jpg",
      "image_title": "Kohlen glühen auf einer Shisha"
    },
    {
      "title": "Gericht lehnt Eilantrag der AfD gegen Brandenburger Doppelhaushalt ab",
      "url": "https://www.welt.de/politik/deutschland/article69455151ba368aa01269e0b1/schuldenbremse-gericht-lehnt-eilantrag-der-afd-gegen-brandenburger-doppelhaushalt-ab.html",
      "image_url": "https://images.welt.de/69455151ba368aa01269e0b1/96a15483cf3101d0eb9d19e10885eba4-master/ci102l-w200/dpa-com-20090101-251219-935-1030554-jpg",
      "image_title": "ARCHIV - 20.05.2022, Brandenburg, Potsdam: Das Landeswappen mit dem rotem Adler hängt neben dem Eingang zum Brandenburger Verfassungsgericht in Potsdam. (zu dpa: «Gericht lehnt Eilantrag der AfD-Fraktion gegen Haushalt ab») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Links-islamistische Querfront“ – Islamforscherin kritisiert neuen Berliner Gedenktag",
      "url": "https://www.welt.de/politik/deutschland/article6943d1ba3b6ec42d15041df4/links-islamistische-querfront-wissenschaftlerin-urteilt-hart-ueber-neuen-berliner-gedenktag.html",
      "image_url": "https://images.welt.de/6943d1ba3b6ec42d15041df4/2e1c802d86a52af16fbfdf2920f01604/ci102l-w200/512185196-jpg",
      "image_title": "March 8, 2025, Berlin, Germany: A veiled Muslim woman takes part in an International Women's Day demonstration in Berlin. International Women's Day, observed annually on March 8 in Germany, is a moment to highlight gender equality and fight against discrimination. (Credit Image: Â© Rouzbeh Fouladi/ZUMA Press Wire"
    },
    {
      "title": "„Kann nicht von Stimmung vor Ort abhängig sein, ob Bundeswehr gebrauchte Liegenschaften bekommt“",
      "teaser": "Die Ertüchtigung der Bundeswehr müsse „ab sofort“ Vorrang vor kommunalen Plänen haben, fordert der NRW-Minister für Internationales, Nathanael Liminski (CDU). Die Landesverteidigung habe Priorität. Mit Blick auf Deutschlands Abwehr erklärt er Israel zum Vorbild.",
      "url": "https://www.welt.de/politik/deutschland/plus69496a9020abd237ff776a63/deutschlands-aufruestung-kann-nicht-von-stimmung-vor-ort-abhaengig-sein-ob-bundeswehr-gebrauchte-liegenschaften-bekommt.html",
      "image_url": "https://images.welt.de/69496a9020abd237ff776a63/fab908bd7a3b805c578f589d06cc3bd0/ci16x9-w200/dpa-com-20090101-251217-911-019718-jpg",
      "image_title": "Nathanael Liminski (CDU), Minister für Bundes- und Europaangelegenheiten und Chef der Staatskanzlei des Landes Nordrhein-Westfalen, am 22.12.2025 in der Staatskanzlei in Duesseldorf.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Werwolf-Geschichten verkauften sich besonders gut",
      "url": "https://www.welt.de/regionales/nrw/article6949358af6fc544dba9b0cc5/raunaechte-werwolf-geschichten-verkauften-sich-besonders-gut.html",
      "image_url": "https://images.welt.de/6949358af6fc544dba9b0cc5/0481c3d0ab6e6d2303ef9cd5c692d985-master/ci102l-w200/wickiana-genf-werwolf-jpeg",
      "image_title": "„In Genf tötete ein Mann 16 Kinder, als er sich in einen Wolf verwandelt hatte; er wurde am 15. Oktober 1580 hingerichtet.“ Kolorierte Federzeichnung aus der Wickiana, Chronik des Zürcher Chorherrn Johann Jakob Wick.",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Und ich spreche Damen auch an, wenn ich ein Teil aus meiner Kollektion an ihnen entdecke“",
      "url": "https://www.welt.de/regionales/nrw/article694551fd51d289ddd122e47c/designer-steffen-schraut-und-ich-spreche-damen-auch-an-wenn-ich-ein-teil-aus-meiner-kollektion-an-ihnen-entdecke.html",
      "image_url": "https://images.welt.de/694551fd51d289ddd122e47c/5b6f94628f643bac874e852aea991e79/ci102l-w200/steffen-schraut-photocredit-qvc-deutschland-andreas-ortner-1-jpg",
      "image_title": "Mode/ Bildmaterial rund um den Designer Steffen Schraut",
      "author": "Guido Hartmann"
    },
    {
      "title": "Ob Jude, Christ, Moslem – wir wollen keine Feinde sein!",
      "url": "https://www.welt.de/regionales/nrw/article69495d2aba368aa0126a0fea/religioese-verfolgung-wir-wollen-keine-feinde-sein.html",
      "image_url": "https://images.welt.de/69495d2aba368aa0126a0fea/a41f369562c518a4031ee13dd10e15be-master/ci102l-w200/503016404-jpg",
      "image_title": "Schriftzug \"Fick Jesus! Er hätte es gewollt!\" an einer Wand vor dem Augsburger Dom am 10. Januar in Augsburg.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Es muss nicht immer ein ganzer Vogel sein",
      "url": "https://www.welt.de/regionales/nrw/article6949322449004f54c9ed7605/stemberg-der-sternekoch-erklaert-wie-man-stressfrei-ente-zubereiten-kann.html",
      "image_url": "https://images.welt.de/6949322449004f54c9ed7605/1084d0db76445dd24ea76f18d15f8595-master/ci102l-w200/won-kochschule-stemberg-ente-jpg",
      "image_title": "won kombo Sascha (li.) und Walter Stemberg, Haus Stemberg in Velbert Entenbrust mit Pilzen in Orangensauce Foodcollection/picture alliance Ueberschrift: Entenbrust mit Pilzen in Orangensauce Bildrechte: Foodcollection/picture alliance"
    },
    {
      "title": "Feuerwehr baut Rampe an Münchner Eisbachwelle wieder ab – Surfer werfen frustriert hin",
      "teaser": "Zu Weihnachten war die verschwundene Eisbachwelle in München kurzzeitig wieder da. Dann rückte die Feuerwehr an. Nun bricht der Surfverein weitere Rettungsversuche ab. Der Vorwurf: Die Stadt wolle das Surfen am Eisbach nicht regulieren, sondern verhindern.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69514027ba368aa0126a539f/6578d5f689b11ad033b38cfd3a486f59-master/ci16x9-w200/dpa-com-20090101-251228-911-003209-jpg",
      "image_title": "Mitarbeiter der Berufsfeuerwehr bauen in Anwesenheit von Polizeibeamten die diversen Einbauten und Vorrichtungen für eine künstliche Welle am Eisbach wieder ab"
    },
    {
      "title": "Von oder durch Bayern stressfrei in den Winterurlaub? Das kann schwierig werden",
      "url": "https://www.welt.de/politik/deutschland/article693afb714e966c0bbc9674e1/verkehrsprobleme-haeufen-sich-von-oder-durch-bayern-stressfrei-in-den-winterurlaub-das-kann-schwierig-werden.html",
      "image_url": "https://images.welt.de/693afb714e966c0bbc9674e1/77556dd0fd0d27a0d10d01495c0c593d/ci102l-w200/gettyimages-547495253-jpg",
      "image_title": "Berchtesgadener Land, Germany, Winter, Landschaft",
      "author": "Christoph Lemmer"
    },
    {
      "title": "16-Jähriger stirbt nach Party in Hotel – wegen Drogen und Alkohols",
      "url": "https://www.welt.de/vermischtes/article6944f3c0674bde95b5e29d62/kreis-muenchen-16-jaehriger-stirbt-nach-party-in-hotel-wegen-drogen-und-alkohols.html",
      "image_url": "https://images.welt.de/6944f3c0674bde95b5e29d62/41108ff8df9ddd6f0718811d3990c1c2-master/ci102l-w200/dpa-com-20090101-251219-935-1029678-jpg",
      "image_title": "ILLUSTRATION - 11.07.2022, NA, Berlin: Schon ein kurzer Moment der Unaufmerksamkeit kann dazu führen, dass jemand etwas in den Drink schüttet. Deshalb: Getränke nicht unbeaufsichtigt lassen. (zu dpa: «Das bringt das Verbot für Lachgas und K.o.-Tropfen») Foto: Christian Thiele/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann greift Joggerin in den Schritt – und wird von ihr festgenommen",
      "url": "https://www.welt.de/vermischtes/article694157795d051a3e3193afc3/bayern-mann-greift-joggerin-in-den-schritt-sie-nimmt-ihn-fest.html",
      "image_url": "https://images.welt.de/694157795d051a3e3193afc3/4fa70187ef82bc9ed7d5ff3c4a3075f5-master/ci102l-w200/dpa-com-20090101-251021-911-011114-jpg",
      "image_title": "21.10.2025, Baden-Württemberg, Ladenburg: Eine Joggerin läuft an Herbstlaub vorbei, das auf einer Wiese liegt. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorverdacht in Dingolfing – Moscheeverband Ditib weist Verbindung zu Verdächtigen zurück",
      "url": "https://www.welt.de/politik/deutschland/article694144d152fde7cf1a8f3609/anschlagsplaene-in-dingolfing-moscheeverband-ditib-weist-verbindung-zu-verdaechtigen-zurueck.html",
      "image_url": "https://images.welt.de/694144d152fde7cf1a8f3609/48b2957a8925335fa1dadd0df60ac9e0/ci102l-w200/486380678-jpg",
      "image_title": "Außenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. Das Gebäude ist teilweise eingerüstet. Die Ditib begründet dies mit Baumängeln. (Themenbild, Symbolbild) Köln, 03.10.2024"
    },
    {
      "title": "Vorwurf der Vergewaltigung von Ex-Escort „nicht glaubhaft“ – Freispruch für Burda-Neffe",
      "teaser": "Verena M. beschuldigte Franz H. Burda, sie zum Oralsex gezwungen zu haben. Das Gericht stellt zu viele Ungereimtheiten in verschiedenen Aussagen der Ex-Escortdame fest – und spricht den Angeklagten frei. Der Richter betont aber: Als Lügnerin sehe er M. deshalb nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus694a4a4d36dab63128b5b090/urteil-in-baden-baden-vorwurf-der-vergewaltigung-von-ex-escort-nicht-glaubhaft-freispruch-fuer-burda-neffe.html",
      "image_url": "https://images.welt.de/694a4a4d36dab63128b5b090/95871527f38d60f354abed9acc2dba49/ci23x11-w200/211025-jv-65a-jpg",
      "image_title": "19.09.2018, Baden-Württemberg, Baden-Baden: Aussenaufnahme des Landgericht Baden-Baden mit einem Hinweisschild Landgericht, Amtsgericht und dem Landeswappen von Baden-Württemberg. Foto: Uli Deck/dpa",
      "author": "Per Hinrichs"
    },
    {
      "title": "Paar in Gemeinschaftsunterkunft greift Polizisten an – Kind wird mit Hubschrauber gesucht",
      "teaser": "In einer Flüchtlingsunterkunft hat sich ein Paar geweigert, in ein anderes Zimmer zu ziehen. Die Nigerianer bedrohten Behördenmitarbeiter und griffen drei Polizisten an. Ihr Kind galt kurzzeitig als vermisst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694556b1f6fc544dba9adb69/4b09da6cb62dc73ded458763bcf1da5b-master/ci23x11-w200/dpa-com-20090101-251216-935-1022991-jpg",
      "image_title": "ARCHIV - 03.12.2024, Baden-Württemberg, Stuttgart: Das Logo der Polizei auf der Dienstkleidung von Polizisten die vor einem Blaulicht stehen (gestellte Szene). (zu dpa: «Nach Messerangriff auf Partner der Ex: 24-Jähriger angeklagt») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Warne vor Vorstellung, wir sollten aus Umverteilung unseren Markenkern machen“",
      "teaser": "Baden-Württembergs grüner Finanzminister Danyal Bayaz schlägt angesichts steigender Staatsausgaben Alarm: Deutschland brauche angesichts der desolaten Wirtschaftslage eine „Agenda 2035“. Seine Partei warnt er, der Linken hinterherzulaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus693bd812f679420e000b237e/gruenen-finanzminister-bayaz-warne-vor-vorstellung-wir-sollten-aus-umverteilung-unseren-markenkern-machen.html",
      "image_url": "https://images.welt.de/693bd812f679420e000b237e/97117d8669d96fa1b53bf88b4b96d3a2/ci23x11-w200/313351319-jpg",
      "image_title": "Der Finanzminister Baden-Württembergs, Danyal Bayaz (Grüne), steht in den Klosteranlagen von Bebenhausen. (Zu dpa-lsw-Bericht: «Grünen-Finanzminister schließt sich Vorschlag für Gas-Grundtarif an») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Vierfache Mutter erstochen – Verdächtiger Ex-Partner stellt sich und schweigt",
      "teaser": "Eine vierfache Mutter wird in Niedersachsen an ihrer Wohnungstür mit Messerstichen verletzt. Die 40-Jährige stirbt im Krankenhaus. Nach einer Woche stellt sich ihr Ex-Partner in Begleitung seines Anwaltes.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69455901ba368aa01269e1a5/75b24e0d60868f43c17852eead6724b6/ci23x11-w200/dpa-com-20090101-251227-935-1042566-jpg",
      "image_title": "ARCHIV - 19.12.2025, Niedersachsen, Apensen: Blick auf ein Einfamilienhaus im Landkreis Stade. Nach dem gewaltsamen Tod einer Frau suchen zahlreiche Polizisten nach dem Ex-Partner der Frau. Der 57-Jährige steht im Verdacht, die 40-Jährige am Morgen getötet zu haben, wie die Polizei mitteilte. (zu dpa: «Tödliche Messerstiche an Haustür - Ex-Partner stellt sich») Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drohnen legen Flugbetrieb in Hannover lahm",
      "teaser": "Bereits im November hatte der Flughafen Hannover wegen einer Drohne gesperrt werden müssen. Am Freitag haben erneut unbemannte Fluggeräte den Betrieb unterbrochen. Mehrere Flugzeuge konnten am Abend des zweiten Weihnachtstages nicht landen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694fe53edcc6e84054e020d0/3a74ea289801bdca5d47c7e9294536a7-master/ci23x11-w200/dpa-com-20090101-251227-935-1042477-jpg",
      "image_title": "ARCHIV - 15.01.2019, Niedersachsen, Hannover: Der Schriftzug Hannover Airport, aufgenommen am frühen Morgen oberhalb der Aussichtsterrasse am Fluggastgebäude A des Flughafens. (zu dpa: «Drohnen legen Flugbetrieb in Hannover lahm») Foto: Holger Hollemann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Früher gemeinsam an Lösungen arbeiten – gilt auch für Zusammenarbeit mit den Grünen“",
      "teaser": "Elektroautos „breit“ in die Gesellschaft bringen: Niedersachsens Ministerpräsident Lies (SPD) fordert, die geplante Prämie auf gebrauchte E-Fahrzeuge auszuweiten. Die Regierungen in Bund und Ländern ruft er zu mehr Kooperation auf – vor allem mit Blick auf eine Zusammenarbeit mit den Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694aa82036dab63128b5b899/7aa64cb6fe179430e24ebf6e4ebf9013/ci23x11-w200/olaf-lies",
      "image_title": "Wirtschaftsminister Olaf Lies NIEDERSÄCHSISCHER MINISTER FÜR WIRTSCHAFT, VERKEHR, BAUEN UND DIGITALISIERUNG Lies ist designierter Nachfolger von Stephan Weil in dessen Funktionen als niedersächsischer Ministerpräsident und Vorsitzender der SPD Niedersachsen und damit auch als designierter Spitzenkandidat der SPD für die Landtagswahl in Niedersachsen 2027",
      "author": "Ulrich Exner"
    },
    {
      "title": "Frau wird bei Notaufnahme abgewiesen – Begleiter prügelt Arzt auf die Intensivstation",
      "teaser": "Eine Frau geht an einem Sonntag in die Notaufnahme eines Krankenhauses. Der Arzt verweist sie an einen Facharzt. Der 55-jährige Begleiter der Frau rastet daraufhin aus und prügelt den Arzt brutal nieder. Nun sitzt der Mann in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694a36edf6fc544dba9b197f/6da7a13022cf1fafc735709522b3fb9a/ci23x11-w200/487037741-jpg",
      "image_title": "Symbolbild Polizeieinsatz in Hessen: Polizist der hessischen Polizei vor einem Einsatzfahrzeug (Composing)"
    },
    {
      "title": "Prinz Reuß bezeichnet eigenes Handeln als „unverzeihlichen Fehler“ – Umsturzpläne streitet er ab",
      "teaser": "Vor dem Oberlandesgericht Frankfurt gesteht Heinrich XIII. Prinz Reuß, dass er sich vom Reichsbürgernetzwerk habe einspannen lassen. Er habe Sitzungen moderiert, sei aber nicht an Plänen für einen Umsturz oder die Erstürmung des Reichstags beteiligt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394ab67a0ab5a4f7a80777/396ce4ce60a1f3fa4d21c6c336188f00-master/ci23x11-w200/dpa-com-20090101-251210-911-008754-jpg",
      "image_title": "10.12.2025, Hessen, Frankfurt/Main: Der Hauptangeklagte Heinrich XIII. Prinz Reuß steht bei der Fortsetzung des Prozesses gegen die mutmaßliche \"Reichsbürger\"-Gruppe hinter der Anklagebank. Die Bundesanwaltschaft legt den neun Angeklagten zur Last, Mitglied in einer terroristischen Vereinigung gewesen zu sein. Im Verlaufe des heutigen Verhandlungstages will sich Reuß erstmals zur Sache einlassen. Foto: Boris Roessler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsreferendarin wirft Polizisten Gewalt vor – Minister nennt Details zu Ermittlungen",
      "teaser": "In Frankfurt (Main) wirft eine Rechtsreferendarin Polizisten gewalttätiges Verhalten vor. Bereits im Oktober wurden Ermittlungen eingeleitet, nun sind zwei weitere Beschuldigte identifiziert worden. Aber auch die Glaubwürdigkeit der Zeugin wird überprüft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693937ebff72d1ca149980aa/07afb85cf194ae8d292e6d1efb5bba6b-master/ci23x11-w200/dpa-com-20090101-251210-935-1010321-jpg",
      "image_title": "ARCHIV - 10.11.2025, NA, Frankfurt/Main: Das 1. Polizeirevier auf der Zeil in Frankfurt. (zu dpa: «Minister nennt Einzelheiten zu Ermittlungen gegen Polizisten») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischem Lehrer-Hilferuf – Probleme an Ludwigshafener Schule „nicht kurzfristig zu lösen“",
      "teaser": "Die Messerattacke auf eine Lehrerin hat ein Schlaglicht auf die herrschende Gewalt an einer Ludwigshafener Realschule geworfen. Warnungen seien jahrelang zu wenig beachtet worden, gestand der Bildungsminister von Rheinland-Pfalz ein – und kündigte eine bessere Schulung der Lehrer an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691f4bb19befd6aa3693413e/0c0341b4684533a04ad2de8d1f5bc471-master/ci23x11-w200/dpa-com-20090101-251118-935-963771-jpg",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Sven Teuber (SPD), Bildungsminister von Rheinland-Pfalz, sitzt im Plenarsaal. (zu dpa: «Bildungsminister stellt Digitalstrategie vor») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Oberbürgermeister verletzt 20-Jährigen bei Jagdunfall schwer",
      "teaser": "Bei einem Jagdausflug in Mittelsachsen hat sich ein Schuss aus der Waffe des Oberbürgermeisters von Brand-Erbisdorf (Sachsen) gelöst. Sein 20-jähriger Begleiter wurde schwer verletzt, die Kripo ermittelt wegen fahrlässiger Körperverletzung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/694418b9f6fc544dba9ac81a/b09c8b60785d271ac27db71e4ce68fc3-master/ci23x11-w200/dpa-com-20090101-251218-935-1028647-jpg",
      "image_title": "ILLUSTRATION - 15.09.2025, Baden-Württemberg, ---: Ein Jäger hält in seinem Jagdrevier eine Jagdwaffe auf einem Hochsitz, an der ein Zielfernrohr und ein Schalldämpfer angebracht ist. (zu dpa: «Schwerer Jagdunfall – Ermittlungen gegen Oberbürgermeister») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tumulte bei Antifa-Demo in Schwarzenberg – Pyrotechnik, Pfefferspray, 18 Strafanzeigen",
      "teaser": "Böller, Nebel und Tumulte: Die Polizei muss eingreifen, als Linke und Rechte in Schwarzenberg (Sachsen) aufeinandertrafen. Die Veranstalterin – eine Politikerin der Linken – äußerte anschließend deutliche Kritik am Einsatz.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/693e92c976a2deae5ad232fd/d67bddc297064014740ad75e4c3f7fed/ci23x11-w200/dpa-com-20090101-251213-911-009519-jpg",
      "image_title": "13.12.2025, Sachsen, Schwarzenberg: Die Polizei sperrt die Bundesstraße 101 für den Demonstrationszug. Die Gruppierung Spektrum 360 hat zu einer Demonstration gegen staatliche Repressionen aufgerufen. Foto: Mike Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "Corona-Notlage in Sachsen-Anhalt – Bund der Steuerzahler spricht von „Bullshit“",
      "teaser": "Um Geld aus dem sogenannten Corona-Sondervermögen abzurufen, hat der Landtag in Magdeburg eine Notsituation festgestellt. Die Opposition prüft eine Klage gegen die Entscheidung. Sahra Wagenknecht bringt eine noch drastischere Maßnahme ins Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6943b2fa3e25dcaf036aee6f/ca719328b05a29195747c998608a1d21/ci23x11-w200/dpa-com-20090101-251216-935-1024306-jpg",
      "image_title": "ARCHIV - 20.11.2024, Sachsen-Anhalt, Magdeburg: Abgeordnete sitzen im Plenarsaal des Landtages von Sachsen-Anhalt. (zu dpa: «Landtag berät über Rettungsdienst, Rundfunk und Wehrpflicht») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Saudi-Arabien würden sie ihn steinigen“, sagt ein DJ über den Weihnachtsmarkt-Attentäter",
      "teaser": "Weihnachtsmarkt mit neuem Sicherheitskonzept – und das Ringen um Normalität: Wie macht Magdeburg ein Jahr nach dem tödlichen Anschlag des Saudis Taleb al-Abduhlmohsen weiter? Besuch in einer Stadt, die ihre Leichtigkeit verloren hat.",
      "url": "https://www.welt.de/politik/deutschland/plus69305a17ca8e6d676cf4a475/jahrestag-magdeburg-anschlag-in-saudi-arabien-wuerden-sie-ihn-steinigen-sagt-ein-dj-ueber-den-weihnachtsmarkt-attentaeter.html",
      "image_url": "https://images.welt.de/69305a17ca8e6d676cf4a475/ee125436a62d809482ba4ba79d2ec7b6/ci23x11-w200/a2cfb45d-446b-415b-8bf7-3a73d2900b65-jpg",
      "image_title": "Jahrestag Anschlag Weihnachtsmarkt Magdeburg 2025",
      "author": "Nicolas Walter"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Neues Ausmaß erreicht“ – Beratungsstellen berichten von „zehnjährigen Neonazis an Schulen“",
      "teaser": "Die Beratungsstellen gegen Rechtsextremismus sind nach eigenen Angaben immer mehr gefordert: Bei den bundesweit 50 Teams gingen so viele Nachfragen ein, dass die Berater über Überlastung klagen würden. Besorgniserregend sei, dass die Problemfälle oft sehr junge Schüler seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/692ed0644affd46d6550b2e8/0a273aae2e587c1487cc895b2d631a12/ci23x11-w200/561372398-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.11.2025 Demonstranten mit Shirt Symbol Kampfgemeinschaft Junge Nationalisten und Jugendbewegung Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN bei dem Marsch Kundgebung und Demonstration der rechtsextremen Partei Die Heimat ehemals NPD unter dem Motto Betrueger und Kriminelle Auslaender raus und Heimatschützer in Berlin Deutschland . Neben Mitgliedern der Heimat und der Jugendorganisation Junge Nationalisten JN fanden sich auch Mitglieder Deutsche Jugend Voran DJV und der sog. Jaegergruppe Jägergruppe . Ein breites Buendnis von der antifaschistischen Aktion antifa bis zu Omas gegen rechts konnte mit einer Blockade die eigentliche Demo verhindern en: Demonstrators wearing shirts symbolizing the Young Nationalists' fighting community Kampfgemeinschaft and the youth movement Freedom Future of the youth organization Young Nationalists Freiheit Zukunft der Jugendorganisation Junge Nationalisten JN at the march and demonstration of the far-right party Die Heimat formerly NPD under the motto Cheaters and Criminals, Foreigners Out, and Homeland Protectors in Berlin Germany . Besides members of the Heimat youth organization Young Nationalists Junge Nationalisten JN , members of the Deutsche Jugend Voran German Youth Forward DJV and the so-called Hunter Group Jägergruppe were also present. A broad alliance, ranging from the anti-fascist action group Antifa to Grandmas Against the Right successfully blocked the demonstration"
    },
    {
      "title": "Nicht mehr lange, dann kommt „Prange“",
      "teaser": "Die Barmbeker Backsteinbaukomödie „Prange – man ist ja Nachbar“ ist eine komische und einfühlsame Milieustudie. Sie erzählt, wie Ralf Prange in seinem Alter doch noch der Frau seines restlichen Lebens begegnet oder zumindest seiner großen Liebe, als eines Tages die Paketbotin vor der Tür steht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6931a53d314590772f945e06/cd3dede3403f9417d5ff4cd471174ee3-master/ci23x11-w200/3-prange-man-ist-ja-nachbar-jpg",
      "image_title": "Ralf Prange (Bjarne Mädel) und Dörte Krampitz (Katharina Marie Schubert) beim ersten Date am Imbiss vorm Baumarkteingang gegenüber",
      "author": "Stefan Grund"
    },
    {
      "title": "Amtsgericht bestätigt Haftbefehl gegen Tatverdächtige",
      "teaser": "Im Mordfall des achtjährigen Fabian bleibt die Hauptverdächtige in Haft. Das Amtsgericht Rostock bestätigte den Haftbefehl – trotz Einwänden der Verteidigung, die nur von Indizien spricht. Die Ermittler arbeiten weiter an fast 1000 Spuren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69303e1c33272602e1dcc072/ae66e8ffd010ba4d8278167a5bbe4d0d/ci23x11-w200/dpa-com-20090101-251106-935-939201-jpg",
      "image_title": "ARCHIV - 30.10.2025, Mecklenburg-Vorpommern, Güstrow: Kerzen, Plüschtiere und ein Schild «In Trauer um Fabian» stehen vor dem Beginn des Trauergottesdienstes zum Abschied des achtjährigen Fabian am Eingang zur Marienkirche. Die Leiche des Kindes war am 14.10.2025, vier Tage nach seinem Verschwinden, in einem Wald nahe Güstrow gefunden worden. (zu dpa: «Tatverdächtige nach gewaltsamem Tod von Fabian festgenommen») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tödliche Messerattacke in Flüchtlingsheim – Gericht spricht Angeklagten frei",
      "teaser": "Ein 50 Jahre alter Afghane wurde in einer Flüchtlingsunterkunft durch Messerstiche tödlich verletzt. Womöglich war es Notwehr, urteilte ein Schweriner Gericht nun und sprach einen 47-Jährigen frei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/69259a0bf60b758bebd56e63/3301fbb8307155e349aa14c5a8aa4e05-master/ci23x11-w200/dpa-com-20090101-250924-935-851743-jpg",
      "image_title": "ARCHIV - 29.04.2019, Mecklenburg-Vorpommern, Schwerin: Das Gebäude des Landgerichts in Schwerin. (zu dpa: «Messerangriff in Flüchtlingsunterkunft - Angeklagter gesteht») Foto: Jens Büttner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aus der Politik und von der Rüstungsindustrie wird an der einen oder anderen Stelle überzogen“",
      "url": "https://www.welt.de/regionales/hamburg/article6931842811f914c89b852bc9/ruestungsforschung-aus-der-politik-und-von-der-ruestungsindustrie-wird-an-der-einen-oder-anderen-stelle-ueberzogen.html"
    },
    {
      "title": "„Wir liegen im Zeitplan“ – der Mann, der die wichtigste Bahnstrecke Deutschlands saniert",
      "url": "https://www.welt.de/regionales/hamburg/article693157e811f914c89b8526ad/deutsche-bahn-wir-liegen-im-zeitplan-der-mann-der-die-wichtigste-bahnstrecke-deutschlands-saniert.html"
    },
    {
      "title": "Schwangere erleidet Kohlenmonoxid-Vergiftung",
      "url": "https://www.welt.de/regionales/hamburg/article694fbd17f6fc544dba9b4a92/gastherme-kaputt-schwangere-erleidet-kohlenmonoxid-vergiftung.html"
    },
    {
      "title": "„Das Leben in Dauerkrisen setzt positive Energien frei“",
      "url": "https://www.welt.de/regionales/hamburg/article694f89a9f6fc544dba9b47fc/optimismuswandel-das-leben-in-dauerkrisen-setzt-positive-energien-frei.html"
    },
    {
      "title": "„Da steht fast immer jemand am Grab“",
      "url": "https://www.welt.de/regionales/hamburg/article694f87fd8548def8bf2d8071/jan-fedder-und-helmut-schmidt-da-steht-fast-immer-jemand-am-grab.html"
    },
    {
      "title": "Mit dem Militär möchte manche Hochschule lieber nichts zu tun haben",
      "url": "https://www.welt.de/regionales/hamburg/article69468f0c4480b753eb670d4a/ruestungsforschung-mit-dem-militaer-moechte-manche-hochschule-lieber-nichts-zu-tun-haben.html"
    },
    {
      "title": "Vorbild New York – bekommt auch Hamburg eine High Line? Oder eine Seilbahn wie Paris?",
      "url": "https://www.welt.de/regionales/hamburg/article694cfed4f6fc544dba9b344a/vorbild-new-york-bekommt-auch-hamburg-eine-high-line-oder-eine-seilbahn-wie-paris.html"
    },
    {
      "title": "Rossmann will am Elbtower mitbauen",
      "url": "https://www.welt.de/regionales/hamburg/article694cfaa987997f950f1ff34c/wolkenkratzer-in-hamburg-rossmann-will-am-elbtower-mitbauen.html"
    },
    {
      "title": "Aus der „Blauen Moschee“ soll ein Gedenkort für Opfer des Islamismus werden",
      "url": "https://www.welt.de/regionales/hamburg/article694b898bba368aa0126a265c/cdu-unterstuetzt-konzept-aus-der-blauen-moschee-soll-ein-gedenkort-fuer-opfer-des-islamismus-werden.html"
    },
    {
      "title": "„Sogar die Woche vor dem 4. Advent brachte nicht die nötigen Umsätze“",
      "url": "https://www.welt.de/regionales/hamburg/article694b8b59ba368aa0126a2672/maues-weihnachtsgeschaeft-sogar-die-woche-vor-dem-4-advent-brachte-nicht-die-noetigen-umsaetze.html"
    },
    {
      "title": "Tödliche Stiche kurz vor dem Weihnachtsfest",
      "url": "https://www.welt.de/regionales/hamburg/article694b8ca5ba368aa0126a2688/hamburg-rahlstedt-toedliche-stiche-kurz-vor-dem-weihnachtsfest.html"
    },
    {
      "title": "Ehemaliger Fußballprofi stirbt bei Seilbahnunglück",
      "url": "https://www.welt.de/regionales/hamburg/article694b885bf6fc544dba9b29db/sturz-in-die-tiefe-ehemaliger-fussballprofi-stirbt-bei-seilbahnunglueck.html"
    },
    {
      "title": "Auch in den Weihnachtsbotschaften dürfen Trump, Putin und der Klimaschutz nicht fehlen",
      "url": "https://www.welt.de/regionales/hamburg/article694a8e19ba368aa0126a1d4e/peter-tschentscher-und-bischoefin-fehrs-auch-in-den-weihnachtsbotschaften-duerfen-trump-putin-und-der-klimaschutz-nicht-fehlen.html"
    },
    {
      "title": "„Besonders komplex und fehleranfällig“ – Schriftliches Dividieren fliegt aus Grundschul-Lehrplan",
      "url": "https://www.welt.de/vermischtes/article694a5e00832c476d0f359c1b/niedersachsen-besonders-komplex-und-fehleranfaellig-schriftliches-dividieren-fliegt-aus-grundschul-lehrplan.html"
    },
    {
      "title": "Polizei deckt riesiges Feuerwerkslager auf – 19-Jähriger im Visier",
      "url": "https://www.welt.de/regionales/hamburg/article694a49f5f6fc544dba9b1a79/illegale-pyrotechnik-polizei-deckt-riesiges-feuerwerkslager-auf-19-jaehriger-im-visier.html"
    },
    {
      "title": "Der bürgerliche Durchmarsch beruht mancherorts auf optischer Täuschung",
      "url": "https://www.welt.de/regionales/nrw/article69427edb11416590a630dd3a/rathaeuser-in-nrw-buergerlicher-marsch-ins-rathaus-zwischen-linkspartei-und-afd.html"
    },
    {
      "title": "Bäderland informiert über Korruptionsfall in den eigenen Reihen",
      "url": "https://www.welt.de/regionales/hamburg/article69494ecf20abd237ff7767f9/auftragsvergabe-baederland-informiert-ueber-korruptionsfall-in-den-eigenen-reihen.html"
    },
    {
      "title": "Caterer serviert jetzt auch Nutria-Fleisch – als Braten oder im Burger",
      "url": "https://www.welt.de/regionales/hamburg/article6949223949004f54c9ed742b/nachfrage-steigt-caterer-serviert-jetzt-auch-nutria-fleisch-als-braten-oder-im-burger.html"
    },
    {
      "title": "Krebsmittel für 75 Millionen zu Unrecht abgerechnet?",
      "url": "https://www.welt.de/regionales/hamburg/article69491fce49004f54c9ed73f1/klage-auch-gegen-apotheker-krebsmittel-fuer-75-millionen-zu-unrecht-abgerechnet.html"
    },
    {
      "title": "„Ich hätte nach zehn Minuten ausgeschaltet“, sagt der Abwehrspieler",
      "url": "https://www.welt.de/regionales/hamburg/article69491e0e20abd237ff776381/mainz-05-fc-st-pauli-ich-haette-nach-zehn-minuten-ausgeschaltet-sagt-der-abwehrspieler.html"
    },
    {
      "title": "Mann bei Axt-Angriff lebensgefährlich verletzt – Spezialkräfte nehmen 30-Jährigen fest",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article69490ecdba368aa0126a07de/nrw-mann-bei-axt-angriff-lebensgefaehrlich-verletzt-spezialkraefte-nehmen-30-jaehrigen-fest.html"
    },
    {
      "title": "„Empirisch keine Notwendigkeit zur Wehrpflicht“ – die überraschende Studie",
      "url": "https://www.welt.de/regionales/hamburg/article6943f137aa477dbe64d42ab0/wehrdienst-modernisierung-ueberraschende-studie-zeigt-bereitschaft-junger-menschen.html"
    },
    {
      "title": "„Als Mutter würde ich niemals in den Einsatz gehen“",
      "url": "https://www.welt.de/regionales/hamburg/article6943da0e3b6ec42d15041ec8/wehrpflicht-debatte-sa-so-mo-als-mutter-wuerde-ich-niemals-in-den-einsatz-gehen-sagt-die-soldatin.html"
    },
    {
      "title": "Der beste HSV-Profi war ein unfassbares Schnäppchen",
      "url": "https://www.welt.de/regionales/hamburg/article6947d78efdea65cb0cc58cb9/albert-sambi-lokonga-der-beste-hsv-profi-war-ein-unfassbares-schnaeppchen.html"
    },
    {
      "title": "Lieferketten-Optimierung sorgt für Engpässe bei den Tafeln",
      "url": "https://www.welt.de/regionales/hamburg/article6947b281f6fc544dba9af676/lebensmittelspenden-lieferketten-optimierung-sorgt-fuer-engpaesse-bei-den-tafeln.html"
    },
    {
      "title": "Ausgerechnet Bremen – wie der Nato-Plan zum Booster für das klamme Bundesland wird",
      "url": "https://www.welt.de/politik/deutschland/plus69440df330ed0ba32e70e915/zukunftshafen-fuer-militaerbuendnis-ausgerechnet-bremen-wie-der-nato-plan-zum-booster-fuer-das-klamme-bundesland-wird.html"
    },
    {
      "title": "Wotan Wilke Möhring zeigt neue Seiten – als Kommissar Falke genauso wie im realen Leben",
      "url": "https://www.welt.de/regionales/hamburg/article69456af76376e847b7db552d/neuer-tatort-wotan-wilke-moehring-zeigt-neue-seiten-als-kommissar-falke-genauso-wie-im-realen-leben.html"
    },
    {
      "title": "Schatzkammer der besonderen Art",
      "url": "https://www.welt.de/regionales/hamburg/article694566f4f6fc544dba9add2a/der-hafen-hilft-schatzkammer-der-besonderen-art.html"
    },
    {
      "title": "In der Branche verwurzelt wie eine Nordmanntanne im Waldboden",
      "url": "https://www.welt.de/regionales/nrw/article694584f96376e847b7db56e4/deutsche-weihnachtsbaumkoenigin-warum-sarah-nesshoever-eine-idealbesetzung-ist.html"
    },
    {
      "title": "„Wir machen alles, wo andere fies vor sind“ – Ein Abschied voller Anekdoten",
      "url": "https://www.welt.de/regionales/hamburg/article694536e051d289ddd122e223/ruediger-siechau-wir-machen-alles-wo-andere-fies-vor-sind-ein-abschied-voller-anekdoten.html"
    },
    {
      "title": "«Schön abgehärtet» - Eisbader gehen in die Ostsee vor Usedom",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6953ea82f6fc544dba9b7b02/schoen-abgehaertet-eisbader-gehen-in-die-ostsee-vor-usedom.html"
    },
    {
      "title": "Einschusslöcher in Autos und einer Hauswand gefunden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6953ea46f6fc544dba9b7afc/einschussloecher-in-autos-und-einer-hauswand-gefunden.html"
    },
    {
      "title": "Polizei-Einsatz: Straßenbahnen mit Böllern beworfen?",
      "url": "https://www.welt.de/regionales/nrw/article6953e866a75a88580a6dbc8a/polizei-einsatz-strassenbahnen-mit-boellern-beworfen.html"
    },
    {
      "title": "Rentnerin von rollendem Auto erfasst - Lebensgefahr",
      "url": "https://www.welt.de/regionales/nrw/article6953e7eef6fc544dba9b7ad8/rentnerin-von-rollendem-auto-erfasst-lebensgefahr.html"
    },
    {
      "title": "Vertrag von Flensburgs Kirkeløkke wird nicht verlängert",
      "url": "https://www.welt.de/regionales/hamburg/article6953e7764dec1c7d24131f9a/vertrag-von-flensburgs-kirkelkke-wird-nicht-verlaengert.html"
    },
    {
      "title": "Sternsinger sammeln Spenden für Kampf gegen Kinderarbeit",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6953e64a4a45863a679f467b/sternsinger-sammeln-spenden-fuer-kampf-gegen-kinderarbeit.html"
    },
    {
      "title": "Ehefrau versucht Mann im Schlaf zu töten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6953e4e2f6fc544dba9b7aa3/ehefrau-versucht-mann-im-schlaf-zu-toeten.html"
    },
    {
      "title": "In diesem Jahr halb so viel Asylerstanträge wie 2024",
      "url": "https://www.welt.de/regionales/thueringen/article6953e46aa75a88580a6dbc35/in-diesem-jahr-halb-so-viel-asylerstantraege-wie-2024.html"
    },
    {
      "title": "Schon wieder zwei Verletzte bei den Eisbären",
      "url": "https://www.welt.de/regionales/berlin/article6953e42ef6fc544dba9b7a8b/schon-wieder-zwei-verletzte-bei-den-eisbaeren.html"
    },
    {
      "title": "Nächtliche Feuerwerksdiebe in Wiesbaden aktiv",
      "url": "https://www.welt.de/regionales/hessen/article6953e37a4dec1c7d24131f6c/naechtliche-feuerwerksdiebe-in-wiesbaden-aktiv.html"
    },
    {
      "title": "Drogenhandel über soziale Medien? 21-Jähriger in U-Haft",
      "url": "https://www.welt.de/regionales/bayern/article6953e33ea75a88580a6dbc0b/drogenhandel-ueber-soziale-medien-21-jaehriger-in-u-haft.html"
    },
    {
      "title": "Aus kaltem Wasser gerettet - Kitesurfer vor Rügen verfangen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6953e2c64a45863a679f463e/aus-kaltem-wasser-gerettet-kitesurfer-vor-ruegen-verfangen.html"
    },
    {
      "title": "Landestalsperrenverwaltung bekommt Klimawandel zu spüren",
      "url": "https://www.welt.de/regionales/sachsen/article6953e1d64a45863a679f4626/landestalsperrenverwaltung-bekommt-klimawandel-zu-spueren.html"
    },
    {
      "title": "Entführung von Block-Kindern: Verfahren nicht zusammengelegt",
      "url": "https://www.welt.de/regionales/hamburg/article6953e0e6f6fc544dba9b7a52/entfuehrung-von-block-kindern-verfahren-nicht-zusammengelegt.html"
    },
    {
      "title": "Sanitäter greift zum Feuerlöscher und verhindert Schlimmeres",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6953dd9e4a45863a679f45e0/sanitaeter-greift-zum-feuerloescher-und-verhindert-schlimmeres.html"
    },
    {
      "title": "Duo soll Bettler bedroht und beraubt haben",
      "url": "https://www.welt.de/regionales/bayern/article6953dc36f6fc544dba9b79dd/duo-soll-bettler-bedroht-und-beraubt-haben.html"
    },
    {
      "title": "Wetterbilanz: Viel Sonne und wenig Regen in Niedersachsen",
      "url": "https://www.welt.de/regionales/niedersachsen/article6953dbbe4dec1c7d24131eb2/wetterbilanz-viel-sonne-und-wenig-regen-in-niedersachsen.html"
    },
    {
      "title": "Polizist nach Großeinsatz in Hellersdorf am Auge operiert",
      "url": "https://www.welt.de/regionales/berlin/article6953db46a75a88580a6dbb76/polizist-nach-grosseinsatz-in-hellersdorf-am-auge-operiert.html"
    },
    {
      "title": "Hessens Einzelhändler unzufrieden mit Weihnachtsgeschäft",
      "url": "https://www.welt.de/regionales/hessen/article6953d9a24dec1c7d24131e7f/hessens-einzelhaendler-unzufrieden-mit-weihnachtsgeschaeft.html"
    },
    {
      "title": "2025 gab es Sonne satt in Bayern",
      "url": "https://www.welt.de/regionales/bayern/article6953d92aa75a88580a6dbb50/2025-gab-es-sonne-satt-in-bayern.html"
    },
    {
      "title": "Geflügelpest sorgt für Engpässe bei Eiern",
      "url": "https://www.welt.de/regionales/sachsen/article6953d7fef6fc544dba9b799c/gefluegelpest-sorgt-fuer-engpaesse-bei-eiern.html"
    },
    {
      "title": "DWD: 2025 in Thüringen zu trocken - viel Sonnenschein",
      "url": "https://www.welt.de/regionales/thueringen/article6953d696a75a88580a6dbb2b/dwd-2025-in-thueringen-zu-trocken-viel-sonnenschein.html"
    },
    {
      "title": "Bayerns Denkmalliste wächst – von Jagdhütte bis Brutalismus",
      "url": "https://www.welt.de/regionales/bayern/article6953d56af6fc544dba9b7967/bayerns-denkmalliste-waechst-von-jagdhuette-bis-brutalismus.html"
    },
    {
      "title": "2025 war in Hamburg sonnig, warm und zu trocken",
      "url": "https://www.welt.de/regionales/hamburg/article6953d52ef6fc544dba9b795d/2025-war-in-hamburg-sonnig-warm-und-zu-trocken.html"
    },
    {
      "title": "Saarland wärmstes Bundesland 2025",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6953d4f2f6fc544dba9b7952/saarland-waermstes-bundesland-2025.html"
    },
    {
      "title": "Temperatur im Norden 1,8 Grad über dem Mittelwert",
      "url": "https://www.welt.de/regionales/hamburg/article6953d47af6fc544dba9b793c/temperatur-im-norden-1-8-grad-ueber-dem-mittelwert.html"
    },
    {
      "title": "Hitzespitze 2025 in Rheinland-Pfalz",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article6953d402a75a88580a6dbafa/hitzespitze-2025-in-rheinland-pfalz.html"
    },
    {
      "title": "Sky: Elversberg will Hoffenheims Mokwa verpflichten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6953d3c6a75a88580a6dbaf0/sky-elversberg-will-hoffenheims-mokwa-verpflichten.html"
    },
    {
      "title": "Mann bei Drogenübergabe getötet - Prozessbeginn",
      "url": "https://www.welt.de/regionales/bayern/article6953d38a4dec1c7d24131de5/mann-bei-drogenuebergabe-getoetet-prozessbeginn.html"
    },
    {
      "title": "Sachsen-Anhalt 2025 mit sehr viel Sonne und wenig Regen",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article6953d34ef6fc544dba9b7929/sachsen-anhalt-2025-mit-sehr-viel-sonne-und-wenig-regen.html"
    },
    {
      "title": "Wie Hamburg in Nigeria Öfen kaufte, die es nicht gab",
      "teaser": "Um seine Klimaziele zu erreichen, finanzierte Hamburg klimafreundliche Öfen in Afrika – doch die waren nicht aufzufinden. Jetzt zieht die Stadt Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943d1d23b6ec42d15041df8/klimaschutz-posse-wie-hamburg-in-nigeria-oefen-kaufte-die-es-nicht-gab.html",
      "image_url": "https://images.welt.de/6943d1d23b6ec42d15041df8/a3995dd4245a4dcc99ecb01fc640a0ae-master/ci23x11-w200/2025-11-03t160535z-1949747544-rc23phat0sye-rtrmadp-3-usa-trump-nigeria-jpg",
      "image_title": "A drone view of commercial hub of Lagos Island, in Lagos, Nigeria, November 3, 2025. REUTERS/Sodiq Adelakun",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Warum ein Haudegen aus der Luftfahrtbranche die Meyer Werft leiten soll",
      "teaser": "Seit langer Zeit arbeitet André Walter für Airbus, im kommenden Jahr soll er die Führung der größten deutschen Werft für den zivilen Schiffbau übernehmen. Die Herausforderungen ähneln sich – die Ansprechpartner auch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693c5c4866bea5b015492df1/7a7dbdcc9aedd9183b888c3c1180c686-master/ci23x11-w200/andre-walter-geschaeftsfuehrer-der-airbus-operations-gmbh",
      "image_title": "André Walter, Geschäftsführer der Airbus Operations GmbH im Rumpf der A320 Familie Im Flugzeug Werk in Hamburg Finkenwerder",
      "author": "Olaf Preuß"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/dresdner-christstollen-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "Psychiatrie statt Gefängnis – so urteilt das Gericht über den Brandstifter vom Marienkrankenhaus",
      "teaser": "Nach dem Feuer im Marienkrankenhaus mit drei Toten bleibt ein 73‑Jähriger dauerhaft in der Psychiatrie. Das Gericht sah es als erwiesen an, dass der damalige Patient den Brand mit einem Feuerzeug gelegt hatte. Aufgrund einer Demenz gilt er als schuldunfähig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6942cece92f621656f7918fe/cef63e5ec84e22ac13ed89987c6216d2-master/ci23x11-w200/dpa-com-20090101-251217-935-1026544-jpg",
      "image_title": "ARCHIV - 01.06.2025, Hamburg: Feuerwehrleute mit Atemschutzgerät und einem Leiterwagen arbeiten am Marienkrankenhaus im Hamburger Stadtteil Hohenfelde. (zu dpa: «73-Jähriger bleibt nach tödlichem Klinikbrand in Psychiatrie») Foto: Steven Hutchings/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Mittelschicht setzt auf Selbstschutz – doch was hilft wirklich in der Not?",
      "teaser": "Flüchten oder verharren? Wasser bunkern oder abkochen? Viele Menschen treibt die Sorge vor Katastrophen um, sie möchten sich bestmöglich vorbereiten – wie das gehen kann, zeigen staatlich geförderte Kurse. Ein Besuch, der mit einem Wunsch endet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/693aa8451d9a098be4ca63df/a603b825a32bbdd9b0223a3583efc7fd-master/ci23x11-w200/270777874-jpg",
      "image_title": "Einige Utensilien wie eine Holzaxt, ein Fernglas und ein Erste-Hilfe-Set liegen auf dem Boden sortiert. Immer mehr Deutsche beschäftigen sich mit den Themen Prepping und Krisenvorsorge. (Themenbild, Symbolbild) 14.01.2022",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Brisantes Nuklearprojekt mit Russen-Beteiligung ruft Merz und Macron auf den Plan",
      "teaser": "Der französische Konzern Framatome will in Niedersachsen Brennelemente russischen Designs herstellen. Das geht nur durch eine Kooperation mit Russlands Staatskonzern Rosatom. Der Vorgang ist so brisant, dass sich nun Kanzler Merz und Frankreichs Präsident Macron damit auseinandersetzen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus6943a67b2fc499422c451dcd/in-niedersachsen-geplant-brisantes-nuklearprojekt-mit-russen-beteiligung-ruft-merz-und-macron-auf-den-plan.html",
      "image_url": "https://images.welt.de/6943a67b2fc499422c451dcd/7518eda6cf9d4ba74d7333041474d7d1/ci23x11-w200/543532598-jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l) und Bundeskanzler Friedrich Merz (CDU) stehen vor einem gemeinsamen Abendessen auf einem Weingut zusammen. Anlass ist der 34. Unabhängigkeitstag der früheren Sowjetrepublik Moldau mit ihren heute 2,6 Millionen Einwohnern. +++ dpa-Bildfunk +++",
      "author": "Joana Lehner"
    }
  ]
}