{
  "timestamp": "2026-01-01T11:09:34",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wohin geht die nächste Reise? Fünf angesagte Reiseziele für 2026",
      "teaser": "Trendforscher und die Tourismusindustrie schauen traditionell in die Glaskugel: Weniger bekannte Ziele, Bahnreisen und „Micro-Retirements“ werden im neuen Jahr wichtiger. Nachhaltigkeit bleibt Trend. Diese fünf Reiseziele stehen exemplarisch für das neue Fernweh.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6932874c11f914c89b8536e3/b11334cd54ec6a72cf64bd5a6fa46166/ci23x11-w200/gettyimages-1044657216-jpg",
      "image_title": "Classic Ella train ride through the tea plantations, from Kandy to Ella",
      "author": "Monika Hoeksema"
    },
    {
      "title": "Warum in Rom Kalender mit Pin-up-Priestern der Renner sind",
      "teaser": "Die Priesterkalender sind für Touristen in der Ewigen Stadt ein beliebtes Mitbringsel. Seit Neuestem haben sie die Wahl zwischen dem „Calendario Romano“ und dem Nachahmerprodukt „Calendario Gregoriano“. Aber da stimmt was nicht mit den Models.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6931c2a711f914c89b8531ae/84df9b4bef9ca4ab33691a9bf5b5df28/ci23x11-w200/dpa-com-20090101-251204-935-997753-jpg",
      "image_title": "ARCHIV - 27.11.2023, Italien, Rom: Der «Calendario Romano» an einem Souvenirstand, im Hintergrund der Petersdom. (zu dpa: «Kalendermänner: Echter Papst, falsche Priester») Foto: Christoph Sator/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Sator"
    },
    {
      "title": "Kein Schnee?! So erfindet sich der Wintertourismus rund um Berchtesgaden neu",
      "teaser": "Schneemangel am Jenner: Dort transportiert die Seilbahn keine alpinen Skitouristen mehr. Rund um den berühmten Königssee werden nun Alternativen beworben – vom Rodeln in Gipfelnähe über klassisches Wellness bis zu Bootsfahrten unter eisigen Bedingungen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/692dc66e46f39b6230ff7772/ea6937bb5bef69f56ea60a31e58451ea/ci23x11-w200/87009579-jpg",
      "image_title": "Ein Ausflugsschiff fährt am 06.01.2017 in der Nähe von Königssee (Bayern) über den Königssee. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Rudi Stallein"
    },
    {
      "title": "Von Frankfurt bis Okinawa – das sollen die Trendziele 2026 sein",
      "teaser": "Sie können sich nicht entscheiden, wohin die nächste Reise gehen soll? Da haben wir weltweit prämierte Vorschläge gefunden – für nah und fern, mal günstig und mal exklusiver. Also Hauptsache: nichts wie weg!",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/694a71a8832c476d0f359e14/bf8a5ed1866ca7fbb2810a871f32f5c4-master/ci23x11-w200/ct75ft-jpg",
      "image_title": "+++honorarpflichtig+++ CT75FT Traditional dance performers make their way to the next location during a local festival in Okinawa, Japan.",
      "author": "Kira Hanser"
    },
    {
      "title": "Warum Frühbucherrabatte nicht immer den besten Preis bringen",
      "teaser": "50 Prozent weniger für den Sommerurlaub zahlen – klingt nach Preisknaller. Doch eine Bestpreisgarantie sprechen die Reiseveranstalter für das vorzeitige Buchen nicht aus. Aber auch darauf, dass noch bessere Angebote kommen, gibt es keinen Verlass. Welche Strategie sich für wen lohnt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/69240349b524e0ce7f1c61f4/5b2bb3e72c567d92303aad45b9c587dc/ci23x11-w200/dpa-com-20090101-251120-935-968498-jpg",
      "image_title": "ARCHIV - Rund um Weihnachten und den Jahreswechsel werben die Veranstalter besonders intensiv mit ihren Frühbucherangeboten für die Sommersaison. (zu dpa: «Jetzt Sommerurlaub buchen? Was dafür spricht und was dagegen») Foto: Peter Kneffel/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Tom Nebe"
    },
    {
      "title": "Das ist ganz großes Kino – Fünf Hoteltipps für Filmliebhaber",
      "teaser": "Von James Deans Cowboystiefeln als Deko bis zu „Baby’s Cabin“ aus „Dirty Dancing“ als buchbares Zimmer: Um Movie-Atmosphäre aufkommen zu lassen, legen sich manche Hotels ordentlich ins Zeug. Unsere aktuellen Favoriten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6926fd9275d27c2e110d923f/cd8a43992271cfc57ce8016bc623cefd-master/ci23x11-w200/gettyimages-1242172349-jpg",
      "image_title": "PEMBROKE, VA - JUNE 24: Several times a year, Mountain Lake Lodge in Pembroke, Va., hosts DIRTY DANCING weekends and transforms into the fictional Kellerman's mountain house. (Andrea Sachs/The Washington Post via Getty Images)",
      "author": "Susanne Freitag"
    },
    {
      "title": "Ein magischer Nationalpark-Roadtrip – genau wie im Film",
      "teaser": "Schluchten, Wüsten, Mondlandschaften: Nichts erschließt die Nationalpark-Kracher im Südwesten der USA besser als eine Rundtour außerhalb der Saison – also genau jetzt. Und wer mag, kann ihn ziemlich dekadent abschließen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/693bd0a8840050c476910a3b/c57a83c40b02488d6f6075b3651cfae8/ci23x11-w200/392823476-jpg",
      "image_title": "Forrest Gump point with the Monument Valley panorama",
      "author": "Stefan Wagner"
    },
    {
      "title": "Andere Länder, andere Weihnachtsboten",
      "teaser": "Das Rentier, das den Schlitten des Weihnachtsmanns zieht, kennt jedes Kind. Doch es hat Konkurrenz. Anderswo auf der Welt sind ganz verschiedene Maskottchen im Einsatz, als Krippenfiguren und Festtagsdekoration.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6944100fe23b7abeabf8164f/aaa425ed7f40f18c9d88bc1b66d23008/ci23x11-w200/dpa-com-20090101-251123-935-974218-jpg",
      "image_title": "PRODUKTION - 22.10.2024, Brandenburg, Luckenwalde: Ein Bennett-Känguru springt im Tierpark in Luckenwalde in seinem Gehege. (zu dpa: «Vermeintliche Känguru-Sichtung löst Einsatz in Falkensee aus») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Kira Hanser"
    },
    {
      "title": "Das Christkind kennen Sie – aber auch den surfenden Santa?",
      "teaser": "Ob gütig oder frech, Schweinchen oder Troll: So verschieden wie die Weihnachtsbräuche sind auch die Figuren und Wesen, die weltweit mit dem Fest verbunden sind. 24 Beispiele aus aller Herren Länder.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6936d1b611f914c89b856ba1/d3a8fcca479bcd1d591bbb170c3a3210/ci23x11-w200/gettyimages-2190157642-jpg",
      "image_title": "STOCKHOLM 20251120 Julbocken på Medborgarplatsen i Stockholm. Foto: Jessica Gow / TT / Kod 10070",
      "author": "Rabea Gruber"
    },
    {
      "title": "Wie britische Dandys den Vorläufer des Selfies erfanden – als Souvenir",
      "teaser": "Kistenweise Mitbringsel: Vor gut 300 Jahren gingen junge englische Aristokraten auf „Grand Tour“. Sie setzten Tourismus und Souvenirs als Trends. Manche der Andenken waren aufwendig gemachte Bildnisse ihrer selbst.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/69368ea5c3b4893a9e2b19ab/0b0400c9f3ac202513ab59efa01a9296/ci23x11-w200/dpa-com-20090101-251207-935-1005663-jpg",
      "image_title": "HANDOUT - Zu sehen in der Ausstellung «The Grand Tour» im Mauritshuis: Kopf der Medusa. (zu dpa: «Kunst und Kurioses: Schon frühe Touristen liebten Souvenirs») Foto: Mauritshuis/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Canyoning im verschneiten Wallis – eine einzige Adrenalin-Tour",
      "teaser": "Skifahren und Snowboarden ist Ihnen zu langweilig? Unser Alternativvorschlag: eine Klettertour bei Eis und Schnee. Winter-Canyoning nennt sich das Ganze. Bitte schon mal die Karabiner einhaken!",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/692d4c25a4c537eff2491330/e1d873380c510d8ec04225e1594b94b3/ci23x11-w200/dpa-com-20090101-251130-935-990381-jpg",
      "image_title": "HANDOUT - Nichts für Menschen mit Höhenangst: An einem Seil geht es zum Finale von einer Hängebrücke tief hinab. (zu dpa: «Adrenalin-Tour im verschneiten Wallis: Canyoning im Winter») Foto: Tom Malecha/Filme Von Draussen/Saastal Tourismus AG/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Nathalie Helene Rippich"
    },
    {
      "title": "Wo die Türme noch schiefer sind als in Pisa",
      "teaser": "Ein schiefer Turm ist ein schräges Wahrzeichen. Und das gilt nicht für das berühmte Exemplar in Pisa. Hier kommen sechs Türme, die dem Original mächtig Konkurrenz machen – darunter auch ein Pisa-Zwilling.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6931c318314590772f946051/b049e811739a0c64bd0b2a2bccd43c88/ci23x11-w200/gettyimages-2246689631-jpg",
      "image_title": "Die Ruine der Kirche \"Unser Lieben Frauen am Berge\", auch Oberkirche genannt, hat einen schiefen Turm. Mit einem symbolischen Spatenstich am 21. September beginnt die Sanierung des Mauerwerks der Kirche. Es ist zudem der Baustart zur touristischen Erschließung des Schiefen Turmes. Rund um den Turm sollen bis zum Jahr 2025 ein Sky Walk, ein Besucher-Informationszentrum und Parkplätze entstehen. Der Turm ist nach Angaben der Stadt rund 4,83 Meter außer Lot. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum kurze Hosen auf einer Safari keine gute Idee sind",
      "teaser": "Eine goldene Safari-Regel lautet: leise sein und cool bleiben. Sonst verpuffen die Chancen auf spektakuläre Tiersichtungen. Diese 25 Tipps helfen, sich zwischen Insta-Reels und Gänsehautmomenten richtig zu verhalten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/691ac08058d2cfb625f5e580/e28116604ba0110b6c652289d2fa81d7/ci23x11-w200/gettyimages-200130532-001-jpg",
      "image_title": "(Acinonyx jubatus). Wild. Masai Mara National Reserve, Kenya.",
      "author": "Claus Schweitzer"
    },
    {
      "title": "Hier werden Touristen wie Hollywoodstars gefeiert",
      "teaser": "Bangladesch ist nichts für Weicheier: irre laut und überwältigend chaotisch. Trotzdem lohnt sich das Land – kaum irgendwo lässt sich asiatischer Alltag authentischer erleben. Besonders überrascht die Freundlichkeit der Leute.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/69428512b83be38bded68fcb/3c8a77d317bd47bd3b118b554611db8a/ci23x11-w200/img-3565-jpeg",
      "image_title": "Zum Artikel WS Reise 7.12. Bangladesch",
      "author": "Sönke Krüger"
    },
    {
      "title": "Stadtstrand, Kaffeehäuser und ein Knast als Mall – Warum Montevideo so lebenswert ist",
      "teaser": "Planschen an der Uferpromenade, Streetfood vom Lastenrad und dann noch Steuervergünstigungen beim Shoppen für Touristen. Uruguays Hauptstadt am Ozean hat unübertreffliche Reize, die manchmal sogar an Paris oder New York erinnern.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/692724d975d27c2e110d965c/d826c5531d8f63c8f33eaaf224caf41d/ci23x11-w200/115244031-jpg",
      "image_title": "Viele Menschen beim Baden am Strand bei Sonnenuntergang, Strand Rambla, Montevideo, Uruguay, Südamerika",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Indiana, wo das Popcorn rieselt und der Sand quietscht",
      "teaser": "Indiana ist ein „flyover state“, einer der Bundesstaaten in den USA, die viele nur aus dem Flugzeug kennen. Dabei bietet er ungewöhnliches Strandvergnügen, eine US-Version vom deutschen Oldenburg und jede Menge Popcorn, dessen Mais von den schier unendlichen Feldern stammt. Wir setzen zur Landung an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/692940f3e9b1296b9ef9647c/c2cb6d70531072707708a8f9b691a8da/ci23x11-w200/19702847-jpg",
      "image_title": "WSR Indiana Lake Michigan and tourists at West Beach, Large crowd on sandy West Beach. (Photo by: David Underwood/UCG/Universal Images Group via Getty Images)",
      "author": "Kira Hanser"
    },
    {
      "title": "Urlaub bei den Taliban – ist das möglich?",
      "teaser": "In Afghanistan erlebt der Tourismus einen seltenen Aufschwung. Während Reise-Influencer mit makaberen Videos Kritik auf sich ziehen, versuchen Frauen unter erschwerten Bedingungen ihr Business im Tourismus aufzuziehen. Die grundsätzliche Frage lautet: Urlaub und Taliban-Regime – geht das zusammen?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6932a5ac11f914c89b85390b/bd7f43a81c0786886bc5f22b3490f9cb/ci23x11-w200/259455193-jpg",
      "image_title": "BAMYAN, AFGHANISTAN - OCTOBER 1: A view of Bamian Valley in Bamyan, Afghanistan on October 1, 2021. In the valley, at the end of the 10th century AD, there was a Buddhist culture in which several thousand Buddhist monks lived in caves carved into the mountain. The 55 and 38 meters high standing Buddha statues are two of the best known monuments left from the Buddhists, which were then destroyed by the Taliban in 2001. The historical statues continue to be a frequent destination for local tourists despite the unfinished restoration work. Bilal Guler / Anadolu Agency",
      "author": "Nabila Lalee"
    },
    {
      "title": "Lizenz zum Reisen – auf den Spuren von James Bond um die Welt",
      "teaser": "London, Mexiko, Ötztal: James Bond dürfte der bekannteste Vielreisende weltweit sein, er ist mindestens achteinhalbmal um den Globus gedüst. Für 007-Fans gibt es jetzt endlich den passenden Reiseführer zu den wichtigsten Filmspots.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6914a5a471dafa6e0afd1c2e/fb7595122339b9b702946d3e0e46c151/ci23x11-w200/gettyimages-125375908-jpg",
      "image_title": "London, UK - December 2015: Madame Tussaud’s Waxwork Museum, all the James Bond Actors on Display; Shutterstock ID 1128135506; purchase_order: -; job: -; client: -; other:",
      "author": "Sönke Krüger"
    },
    {
      "title": "Aperol Spritz zu süß? Das sind die Alternativen",
      "teaser": "Er ist wie Sommer im Glas: leicht, fruchtig, spritzig, orangefarben – ein Getränk, das an Italien-Urlaub, Sonnenuntergänge auf der Piazza und Dolce Vita erinnert. Doch nicht jedem Gast schmeckt der bekannteste italienische Aperitivo.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68c97663bc538c447095ebcf/c10834154fd46c1bc2bdaf8bc02e4dc6-master/ci23x11-w200/aperol-and-campari-spritz-orange-bitter-long-drink-cocktail-made-with-liqueur-prosecco-sparkling-wine-ice-cubes-and-piece-of-orange-bellagio-italy",
      "image_title": "+honorarpflichtig+++ 2WX85HX Aperol and Campari Spritz orange bitter long drink cocktail made with liqueur, prosecco sparkling wine, ice cubes and piece of orange, Bellagio, Italy",
      "author": "Frank Rumpf"
    },
    {
      "title": "Alles am Fluss gelegen – Bangkok erkundet man am besten auf dem Chao Phraya",
      "teaser": "Der Chao Phraya ist die Lebensader von Bangkok. Auf dem breiten Strom gibt es einen turbulenten Nahverkehr, Dutzende Bootshaltestellen und die Fahrpreise sind niedrig. Gute Voraussetzungen für eine besondere Stadttour zu Wasser.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://images.welt.de/68af0b7a5d3e123a945ad27a/61e728524c5a67a238c8f7ef91d763e1-master/ci23x11-w200/wat-arun-ratchawararam-is-a-buddhist-temple-in-bangkok-yai-district-of-bangkok-thailand",
      "image_title": "Wat Arun Ratchawararam is a Buddhist temple in Bangkok Yai district of Bangkok, Thailand.",
      "author": "Jochen Müssig"
    },
    {
      "title": "„Gute Nacht!“ als Reisekonzept – Was Schlafurlaub bringt",
      "teaser": "Schlaftourismus boomt, aber funktioniert er? Unser übermüdeter Autor wagt einen Selbstversuch in Füssen, wo zertifizierte Gastgeber Urlaubern das Schlummern antrainieren – teils mit rabiaten Methoden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/69243cbb637be5004f6da5ef/17e00916a33b028c7b5f7c61c5f2b68f/ci23x11-w200/gettyimages-88583002-jpg",
      "image_title": "Man napping on porch in remote area",
      "author": "Jonathan Ponstingl"
    },
    {
      "title": "Wo Campingfreunde hierzulande kuschelig durch den Winter kommen",
      "teaser": "Campen ist im Winter nur etwas für die wirklich Harten. Für alle anderen gibt es eine Alternative: Indoor-Campingplätze. Kalt wird einem dort nicht, dafür sind die Schlafgelegenheiten umso ungewöhnlicher.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/692db223392d5c38e3852f32/05546d5d4561cc8c948e9b0809ab7a84-master/ci23x11-w200/30389079-jpg",
      "image_title": "Zum Themendienst-Bericht von Merle Schmalenbach vom 23. März: Der «Hüttenpalast» soll mit seinen Campingwagen das urdeutsche Schrebergartenglück parodieren - und das mitten im Berliner Kiez Neukölln. (Die Veröffentlichung ist für dpa-Themendienst-Bezieher honorarfrei. Das Bild darf nur im Zusammenhang mit dem genannten Text und nur bei Nennung der Bildquelle verwendet werden.) Foto: Hüttenpalast",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wehrhafte Westfalen zeigen Lufthansa, wo der Hammer hängt",
      "teaser": "Provinz-Flughäfen werden immer häufiger vom innerdeutschen Flugnetz abgehängt. Auch die Bahn hilft nur selten weiter. Doch Paderborn zeigt nun, wie man sich selbst hilft – mit einem Modell, das Schule machen könnte.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/693964fed865906264177815/624f6d3c3c997813a6040b68074c48c4-master/ci23x11-w200/skyhubpad-003-1920x1080px-rgb-jpg",
      "image_title": "Neues Flugzeug Paderborn 09.12.2025",
      "author": "Kira Hanser"
    },
    {
      "title": "Wildschwein-Taktik gegen Badegäste – so wehren sich Bewohner gegen Massentourismus",
      "teaser": "Überfüllte Strände, verstopfte Straßen, genervte Anwohner: In einem Badeort nahe Amsterdam wehren sich Bewohner gegen den Übertourismus – mit einem Trick, der Navis aus dem Tritt bringt und die Massen weg manövriert. Ganz so wie es Landwirte es mit Sauen machen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6899c31097e8ab260eca82dc/dcd4e0b2312fdf556ba100fa76b98e4e/ci23x11-w200/zandvoort-stellt-warnschilder-auf-nachdem-anwohner-von-der-navigation-ausgetrickst-wurden",
      "image_title": "2025-07-16 12:16:15 ZANDVOORT - Ein Warnschild an den ZufahrtsstraÃ?en weist darauf hin, dass die Verkehrsteilnehmer ihr NavigationsgerÃ_t ausschalten sollten. Die Gemeinde hat nach einer Aktion von Anwohnern des Parkviertels mehrere Warnschilder aufgestellt. Sie haben so viele Meldungen an Google Maps geschickt, dass die Navigations-App nun meldet, dass die StraÃ?en dort gesperrt sind. ANP ROBIN VAN LONKHUIJSEN",
      "author": "Kira Hanser"
    },
    {
      "title": "Ein Wiedersehen mit Büsum nach 40 Jahren",
      "teaser": "Wie fühlt es sich an, nach Jahrzehnten wieder an den Urlaubsort zurückzukehren, in dem man als Kind mit den Eltern die Ferien verbrachte? Unsere Autorin hat sich an der Nordsee auf Spurensuche begeben.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/680a33b0afb6aa49f3dc68be/df109587a5b2a6655e86b0187ad25b33/ci23x11-w200/gruener-strandabschnitt-in-buesum",
      "image_title": "Gruener Strandabschnitt in Buesum",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "„Wer hier Urlaub macht, übt sich in Verzicht“",
      "teaser": "Sie sind vom Meer umflossen, bei Sturmflut werden sie fast komplett überspült – die Halligen der Nordsee. Hooge ist einer dieser merkwürdigen Orte. Ein Kenner verrät, was den besonderen Reiz ausmacht.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67fcf58a2be3ce37c1b96a9d/62e8e242cec7f920cf67afbd32858eab/ci23x11-w200/hallig-hooge",
      "image_title": "HOOGE 10.06.2023 Wattenmeer der Nordsee- Küste in Hallig Hooge im Sonnenaufgang im Bundesland Schleswig-Holstein, Deutschland. // Wadden Sea of the North Sea coast in Hallig Hooge at sunrise in the state Schleswig-Holstein, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wismar – das ist Weltklasse im Kleinformat",
      "teaser": "Wismar mag backsteinbrav und ziemlich übersichtlich scheinen, die kompakten Maße stehen aber in keinem Verhältnis zur historischen Größe der Hansestadt. Sie ist zweifelsohne eines der interessantesten Urlaubsziele an der deutschen Ostseeküste.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67f51fe402a01f6aa27143c0/ad4e16dd0a91177b8e86f7f8cc1ca67b/ci23x11-w200/germany-wismar-market-square-with-wasserkunst-at-twilight",
      "image_title": "Altbauten, Kirche St. Nikolai, Frische Grube, Altstadt, Wismar, Mecklenburg-Vorpommern, Deutschland",
      "author": "Nicole Quint"
    },
    {
      "title": "Die Kurtaxe ist ein Ärgernis im Aufwärtstrend",
      "teaser": "Auch dieses Jahr haben zahlreiche deutsche Ferienorte die Kurtaxe wieder angehoben, teilweise sogar verdoppelt. Bis zu 5,50 Euro werden mancherorts täglich berechnet. Vergleicht man die Preise, werden die Unterschiede zwischen Nord- und Süddeutschland deutlich.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67ea90f41fbfdc58b2a63b92/9bb7655ac28c7b9d3c277e0fb7833290/ci23x11-w200/germany-mecklenburg-western-pomerania-ruegen-sellin-sellin-pier",
      "image_title": "Drei Jahre nach der Flutkatastrophe vom 14. und 15. Juli 2021 ist die Innenstadt von Bad Münstereifel ( Kreis Euskirchen NRW ) weitgehend wiederhergestellt.",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wo ist die Ostsee schöner – im Osten oder Westen?",
      "teaser": "Soll es Urlaub an den Küsten Schleswig-Holsteins sein oder doch lieber an den Gestaden Mecklenburg-Vorpommerns? Ein Vergleich verschiedener Faktoren zeigt: Die Antwort auf diese Frage hängt ab von persönlichen Vorlieben – und davon, wie gut das Portemonnaie gefüllt ist.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67dc2bb8fbe9af1751bb3113/53042f7a8ba81c295786cb92457ab4dd-master/ci23x11-w200/mouth-of-the-trave-priwall-potenizer-wiek-bay-of-lubeck-travemunde-lubeck-schleswig-holstein-germany",
      "image_title": "EYW8YA Mouth of the Trave, Priwall, Potenizer Wiek, Bay of Lubeck, Travemunde, Lubeck, Schleswig-Holstein, Germany",
      "author": "Nicole Quint"
    },
    {
      "title": "Österbotten ist der perfekte Ort für Naturgenießer",
      "teaser": "Die schmalste Stelle des Bottnischen Meerbusens tüpfeln Tausende Inselchen: der Kvarken-Archipel. Hier kann man wunderbar herumschippern. Finnlands Küstenregion Österbotten hat Urlaubern aber noch mehr zu bieten, darunter einen ungewöhnlichen Karneval.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://images.welt.de/67de631e19ceb0496e3507ec/5690c8eba923125a0b9cf4d1b0737a97/ci23x11-w200/red-boathouses-in-svedjehamn-fishing-harbour-idyll-on-the-baltic-coast-bjoerkoeby-korsholm-mustasaari-kvarken-archipelago-nature-reserve-unesco-world-heritage-site-ostrobothnia-finland",
      "image_title": "Finnland: Der Kvarken-Archipel, hier Svedjehamn, gehört zum Unesco-Welterbe",
      "author": "Rita Schulze"
    },
    {
      "title": "Immer an die Ostsee? Fahren Sie doch mal an DEN Ostsee",
      "teaser": "Deutsche reisen gern, man trifft sie an den entlegensten Ecken dieser Welt. Doch im eigenen Land scheint die Lust, Neues zu entdecken, seltsamerweise gedämpft. Hier zieht es Urlauber immer wieder an die gleichen Orte – dabei haben gerade unentdeckte Regionen einen besonderen Reiz.",
      "url": "https://www.welt.de/reise/deutschland/article255148116/Exotische-Reiseziele-Immer-an-die-Ostsee-Fahren-Sie-doch-mal-an-DEN-Ostsee.html",
      "image_url": "https://images.welt.de/678a61bf6f10d97bb391c969/f634f31645e0a9e66903b98d0aaf0aac/ci23x11-w200/flutung-cottbuser-ostsee",
      "image_title": "Am Ostsee: Der neue See bei Cottbus ist voll geflutet",
      "author": "Kira Hanser"
    },
    {
      "title": "An diesem Strand sind nur noch Kreuzfahrturlauber erwünscht",
      "teaser": "Der erste Privatstrand Europas nur für Kreuzschifffahrer wird in Griechenland eröffnet. Weil die riesigen Schiffe an immer weniger Orten der Welt willkommen sind, schaffen sich Reedereien ihre eigenen exklusiven Ziele. Das gefällt nicht jedem.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6928778e6f6da91d77965e87/de142103c51bf429645eb074501cd539/ci23x11-w200/low-1761657022-water-view-kopie-jpg",
      "image_title": "Rendering Presse October 2025 - Royal Beach Club Santorini will welcome vacationers from Royal Caribbean and combine the breathtaking volcanic beaches of this iconic Greek island with the company’s signature experiences alongside the vibrant Grecian spirit and culture to create the ultimate Santorini experience. The beach club will be part of an Ultimate Santorini Day that will include a day of exploring the gems of the island at Oia and Fira. https://www.royalcaribbeanpresscenter.com/search/?s=santorini",
      "author": "Kira Hanser"
    },
    {
      "title": "Nordpol oder Südpol? Warum nicht beide buchen!",
      "teaser": "Eisbären und Pinguine auf einer Reise erleben? Pol-zu-Pol-Touren mit dem Kreuzfahrtschiff liegen im Trend – gleich mehrere Reedereien bieten die gut dreimonatigen Arktis-Antarktis-Touren an, die sich großer Beliebtheit erfreuen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68fb868b9b0d2f56f665af3c/d3cc8f7f88a978afad526495afa5fe47/ci23x11-w200/gentoo-42-3881735-photo-photo-competition",
      "image_title": "Antarctic Peninsula - The Classic Expedition GENTOO-42-3881735-Photo_Photo_Competition",
      "author": "Kira Hanser"
    },
    {
      "title": "Kältekammer und privates Spa – Was Kreuzfahrtschiffe an Wellness bieten",
      "teaser": "Der Herbst steht vor der Tür. Und damit steigt das Bedürfnis nach Spas und Wellnessoasen an Bord von Kreuzfahrtschiffen. Die Reedereien lassen sich inzwischen allerhand einfallen, um sich gegenseitig zu übertrumpfen: von Salzgrotten über Kältekammern bis hin zu Kunstschnee.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68bae1816775f2119f5a1276/d6b6549dd93b612bc9e2760799d66909/ci23x11-w200/freedom-of-the-seas-royal-caribbean",
      "image_title": "srw Freedom of the Seas. Royal Caribbean",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Langlaufen wie die Profis in Südtirol",
      "teaser": "Das Pustertal rund um Toblach und das benachbarte Antholzer Tal zählen zu den besten Loipenrevieren der Alpen. Wintersportler können hier Olympialuft schnuppern, es gibt aber auch einfache Strecken für gemütliche Fahrer. Die Magie der Dolomitenkulissen genießen sie alle.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://images.welt.de/67bdd22dfddb7503d768b531/3292d973bb3e027f5c8d6d6a641f6c4c/ci23x11-w200/050-idm-dns-kottersteger-201213-kot-2815",
      "image_title": "Südtirol: Toblach bietet 200 Loipenkilometer, die sich durch die spektakuläre Dolomitenlandschaft ziehen",
      "author": "Helmut Luther"
    },
    {
      "title": "Wandern im Schweizer Winterwunderland",
      "teaser": "Kilometerweit durch stille, verschneite Berglandschaften wandern, ohne dabei lästiges Gepäck zu schleppen: Im Unterengadin ist das möglich. Zwischendurch bleibt genug Zeit für Abstecher in uralte Dörfer, in denen bis heute Rätoromanisch gesprochen wird.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://images.welt.de/67b2e7517da76e6629a078fd/a799c25125d09a0c9fb54a63c209695a/ci23x11-w200/sunrise-on-snowy-village-of-guarda-in-winter-switzerland",
      "image_title": "Sunrise on snowy village of Guarda in winter, Switzerland",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Adrenalinkick auf der längsten beleuchteten Rodelbahn der Welt",
      "teaser": "Über eine Länge von 14 Kilometern zieht sich die Rodelstrecke im Skigebiet Wildkogel-Arnea. Dutzende Laternen sorgen dafür, dass man die rasante Abfahrt auch nach Sonnenuntergang genießen kann. Unser Autor hat sie ausprobiert – stilecht am Abend und inklusive einer Einkehr.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/67ab169a1aeb2534badc9bf5/47472b225a7f6a9dbf34aa5efc566dbb/ci23x11-w200/neukirchen",
      "image_title": "SRT-Bild Archivnummer: 1223561213, NEUKIRCHEN, SRT-Archivbild, Beschreibung: Die längste beleuchtete Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Rodelbahn der Welt Foto: L. Budimaier/Wildkogel-Arena Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: RODELN_WILDKOGELARENA_2.JPG, Motiv max. verfügbar in 2500 x 1667 px.",
      "author": "Christian Haas"
    },
    {
      "title": "Endlich gab es den Aufschrei, auf den alle gehofft hatten: „Eisbär!“",
      "teaser": "Grönland war für unseren Autor und seinen dreizehnjährigen Sohn seit Jahren ein Traumziel. Sie sind zusammen hingefahren, die Westküste hoch geschippert – und haben dieselbe Reise ganz unterschiedlich erlebt, wie ihr parallel geschriebenes Kreuzfahrt-Logbuch verrät.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6928c4336f6da91d779661d5/f9c9fe9679aedb70f76a1242dbaf80e1/ci23x11-w200/bedrohliche-neurge-in-qeqertarsuaq",
      "image_title": "WS Reise Grönland, Peter Linden; Jenseits von Thule BEDROHLICHE NÄGE IN QEQERTARSUAQ",
      "author": "Peter Linden"
    },
    {
      "title": "Das teuerste Klohäuschen leisten sich die Schwaben",
      "teaser": "Da ist man unterwegs auf Städtetour, will viel sehen, unternehmen und erleben – und, ganz plötzlich, hat man es ziemlich eilig. Was aber tun, wenn weit und breit kein öffentliches WC in Sicht ist?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6936a6fa11f914c89b8567e4/2e53df143e5703dd7dcc3ef94d850d43/ci23x11-w200/558359801-jpg",
      "image_title": "Die teuerste Toilette Deutschlands als modernes Designobjekt mit edler Ausstattung Rotenberg Stuttgart Baden-Württemberg Deutschland",
      "author": "Kira Hanser"
    },
    {
      "title": "Zum Advent ins Erzgebirge, wo der Nussknacker geboren wurde",
      "teaser": "Wenn der Advent über das Mittelgebirge an der deutsch-tschechischen Grenze hereinbricht, leben alte Bräuche wieder auf. Kunsthandwerk und Bergparaden locken viele Besucher. In der Bergbauregion wird es auch unter Tage bei Kerzenschein und Tannenschmuck besinnlich.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/692402db18b978b3b9f56bd7/1abdea3989f8f5646a7260729d873731/ci23x11-w200/dpa-com-20090101-251124-935-974948-jpg",
      "image_title": "PRODUKTION - Historische Nussknacker und der Mini-Nussknacker «Willhelm», der 2021 auf der Internationalen Raumstation ISS zu Gast war, stehen in der Werkstatt von Holzspielzeugmacher Markus Füchtner in Seiffen. (zu dpa: «Wo der Nussknacker lebt: Weihnachtszauber im Erzgebirge») Foto: Hendrik Schmidt/dpa - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Andreas Hummel"
    },
    {
      "title": "Vor 100 Jahren eröffnete in Kalifornien das erste Motel",
      "teaser": "Den Beginn machte am 12. Dezember 1925 das „The Milestone Mo-Tel“ – ein wahrer Boom sollte folgen, dem erschwingliche Flüge und die aufkommenden Interstates ein Ende setzten. Und heute? Erfindet sich das Motel, eine amerikanische Institution, gerade neu – allerdings für eine andere Zielgruppe.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6932c3a0f4bf598c0697adf7/23aefb9df615fc42410e66ec7edc89eb/ci23x11-w200/34675100-jpg",
      "image_title": "Palm trees blow and clouds roll in over Richard's Motel in Hollywood, Fla. Friday, September 8, 2017 as hurricane Irma is set to hit the Florida coast in the next few days. (Paul Chiasson/The Canadian Press via AP)",
      "author": "Hannes Stein"
    },
    {
      "title": "Wie Rio de Janeiro zu einem Kulinarik-Hotspot aufsteigt",
      "teaser": "Mehr als Samba, Strände, Karneval: Die neueste Attraktion in Brasiliens berühmtester Stadt ist die selbstbewusste Kulinarikszene, die inzwischen Feinschmecker aus aller Welt anlockt – und sich selbst Einflüssen von fast überall verdankt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6932a8f1bdb9c3d5970e4b05/d5eb783d932f40feb2f49831adfac868/ci23x11-w200/497173241",
      "image_title": "Hearty brazilian feijoada stew with black beans, pork, beef, rice, and orange slices in rustic bowl on wooden board with cutlery and napkin. Traditional dish of Brazil",
      "author": "Martina Farmbauer"
    },
    {
      "title": "Verlockung Hotelbüfett – wann man beherzt zugreifen kann und wann besser nicht",
      "teaser": "Hotelurlaub in warmen Gefilden mögen viele Menschen. Doch Achtung beim Essen: Denn bei Hitze, etwa in den Tropen, verderben Lebensmittel schnell, vor allem Büfetts bergen Gefahren für die Gesundheit. Tipps, damit der Magen nicht rebelliert.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6920202352711a01b9dd4d97/f5ccebbe4e8f9d4baad1c1860f229553-master/ci23x11-w200/gettyimages-2234573604-jpg",
      "image_title": "Medium wide shot of friends serving themselves freshly grilled food at table during outdoor dinner party at tropical villa",
      "author": "Tinga Horny"
    },
    {
      "title": "Ohne Bikini, aber mit Stil – Nackt auf hoher See",
      "teaser": "Nur Strohhut, Sonnencreme – und sonst nichts: Auf dem Motorsegler Kažimir wird im doppelten Sinn abgelegt – und das hüllenlose Leben in Kroatiens Inselwelt schnell zur neuen Normalität. Nur beim Einlaufen in den Hafen kehrt kurzzeitig Kleidungspflicht zurück. Ein Selbsttest.",
      "url": "https://www.welt.de/reise/plus256399024/FKK-Kreuzfahrt-So-fuehlt-sich-nackt-sein-auf-See-an.html",
      "image_url": "https://images.welt.de/6874914c76c936104ca7a270/1ecee07d183662b111f65f6b25c1c530/ci23x11-w200/kroatien-inseln",
      "image_title": "srw SRT-Bild Archivnummer: 1320001030, KROATIEN INSELN, G. v. Kapff, Beschreibung: FKK-Kreuzfahrt, Kreuzfahrt, Motorsegler, Kroatien Honorarpflichtiges Motiv, www.srt-bild.de, Tel. 08171/4186-6, Fax 4186-85, Konto Postbank München IBAN DE73700100800384573808, BIC PBNKDEFF. Orig.-Name: DSC00113.JPG, Motiv max. verfügbar in 6000 x 4000 px.",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Lost Places - Folge 58",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung256255602/video-lost-places-folge-58.html",
      "image_url": "https://images.welt.de/684e61968858611e27643688/a1728e35917fee503e37ece40dcb7c69-master/ci16x9-w200/22000-lost-places-folge-058-3840x2160-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 34",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung256262932/video-lost-places-folge-34.html",
      "image_url": "https://images.welt.de/68506f509057b30c1b89c705/60b1290b480b2deac9b7356e9e8d189f-master/ci16x9-w200/21000-lost-places-folge-034-1920x1080-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 28",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung256261498/video-lost-places-folge-28.html",
      "image_url": "https://images.welt.de/68501c8e6fab6e690eaa5e4b/f2ec14040a32b979bee9b1f61449ae45-master/ci16x9-w200/21000-lost-places-staffel-3-folge-28-mm-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "43 Min"
    },
    {
      "title": "Warum plötzlich alle nach Lissabon wollen",
      "teaser": "Portugal ist eine der vielseitigsten Reisedestinationen Europas. Was etwa an der Hauptstadt Lissabon mit ihrem Kunstverständnis liegt. Oder an der Algarve mit ihren preisgekrönten Stränden. Und nicht zuletzt den Azoren, dem von einem Vulkan überragten Außenposten mitten im Atlantik.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f166bf2f6e3c54ca984a95/5832647ed9724c82d22c3d17a4dfee09/ci23x11-w200/pico-south-coast-and-volcano",
      "image_title": "srw Ferragudo. Lagoa Municipality. Faro district. Algarve. Portugal",
      "author": "Frank Rumpf"
    },
    {
      "title": "Wie diese niedlichen Tiere einer australischen Insel den Tourismus-Boom bescherten",
      "teaser": "Quokkas grinsen auf Fotos um die Wette – die Mini-Kängurus sind zu Internet-Stars geworden. Längst strömen Fans aus allen möglichen Ländern auf eine australische Insel. Gelingt es, Tierschutz und Tourismus in Einklang zu bringen?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68e3d93dc9fcb483178b9915/940835eb26631a69c2e9318991a3ebb4/ci23x11-w200/rottnest-island-quokka",
      "image_title": "srw Backpackers playing with Quokkas on Rottnest Island near Perth, Australia",
      "author": "Carola Frentzen"
    },
    {
      "title": "Nichts als Urwald – wie sich der Amazonas zur Selbstfindung eignet",
      "teaser": "Keine Straßen, kein Internet, nichts als undurchdringliche Natur: Der Nationalpark Manú in Peru wirkt wie das perfekte Reiseziel für gestresste Großstädter. Aber funktioniert so eine Auszeit ohne jeglichen Komfort wirklich? Ein Selbstversuch.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/691724ddc7cd0ff6c6201c73/ce2aeac834a90166aff6ae9ab4f9fa0f/ci23x11-w200/gettyimages-108431522-jpg",
      "image_title": "Amazon Rainforest, Puerto Maldanado, Peru. Ashley Yamaguchi and Dorian Simon walk through the amazon rainforest furing the midmorning.",
      "author": "Marko Martin"
    },
    {
      "title": "Segeln auf dem Nil wie die Pharaonen – dieses Schiff macht's möglich",
      "teaser": "Mit einer ägyptischen Dahabiya auf Afrikas größtem Strom zu schippern, ist die nostalgische Variante der Nil-Flusskreuzfahrt. Schon die Herrscher im alten Ägypten waren mit Schiffen dieses Typs unterwegs. Noch heute haben Dahabiyas so ihre Vorteile.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/6904d19cdf9fa029228ef568/6bd1580b5a016392ef47c141d818fd99/ci23x11-w200/eurgypten-nil-dhabiya-queeny-of-the-nile-foto-katharina-nzmet",
      "image_title": "Ägypten, Nil, Dhabiya Queeny of the Nile",
      "author": "Christiane Neubauer"
    },
    {
      "title": "Prunkvolle Parallelwelt – wie sich das Goldene Dreieck wandelt",
      "teaser": "Von Opium zum Glücksspiel: Im bekannten südostasiatischen Dreiländereck wächst ein chinesisches Casino-Imperium – nur wenige westliche Besucher haben es je betreten. Zu Besuch in einem surrealen Schattenreich am Mekong.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/691ad3f5e2c7d59420f79360/73bc6336e9ba2f0d60e5f36087179753/ci23x11-w200/dpa-com-20090101-251115-935-956730-jpg",
      "image_title": "ARCHIV - 17.10.2025, Laos, Goldenes Dreieck: Das Kings Romans Casino mit dem Kapok Star Hotel ist von Thailand aus auf der anderen Seite des Mekong zu sehen. Es ist das Herzstück einer Sonderwirtschaftszone, die Anfang der 2000er-Jahre von chinesischen Investoren geschaffen wurde. Mitten im einstigen Drogen-Dreieck zwischen Thailand, Myanmar und Laos, wo einst Schlafmohn das wichtigste Handelsgut war und der Opium-Handel blühte, wächst heute ein chinesisches Schattenreich. (zu dpa: «Das neue Goldene Dreieck – vom Opium zur Schatten-Enklave») Foto: Carola Frentzen/dpa +++ dpa-Bildfunk +++",
      "author": "Carola Frentzen"
    },
    {
      "title": "Wenn dreiste Gäste am Ferienhaus herumdoktern",
      "teaser": "In Ferienhäusern wird nicht nur geurlaubt – sondern zugleich eigenmächtig und ohne Rücksprache umgestellt, gehandwerkelt, verändert, umdekoriert, und das nach dem Geschmack des Gastes, aber nicht nach dem des Gastgebers.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://images.welt.de/68f5f6319c193ceaa4c4df3e/bcd23ce1cafe597adf484f2ba31dba68/ci23x11-w200/man-repairing-sink-in-kitchen-at-home",
      "image_title": "Man repairing sink in kitchen at home",
      "author": "Kira Hanser"
    }
  ]
}