{
  "timestamp": "2025-12-31T10:11:05",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BnBca157.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toni Kroos hat einen überraschenden WM-Favoriten – Deutschland ist es nicht",
      "teaser": "Die WM im nächsten Jahr wird nach Einschätzung von Toni Kroos wohl eher nicht zur Sternstunde für die deutsche Nationalmannschaft werden. Der ehemalige DFB-Spieler sieht andere Teams im Kreis der Titelfavoriten. In dem Quartett ist ein überraschender Kandidat.",
      "url": "https://www.welt.de/sport/fussball/wm/",
      "image_url": "https://images.welt.de/6954dae59ffaf32346838460/1630672f1477f7ce64b9aa36dff26a97/ci23x11-w200/gyi-2249551060-jpg",
      "image_title": "BOADILLA DEL MONTE, SPAIN - DECEMBER 02: Toni Kroos during the presentation of a sponsorship between the Toni Kroos Academy and Allianz at Club las Encinas de Boadilla on December 02, 2025 in Boadilla del Monte, Madrid, Spain. (Photo By Oscar J. Barroso/Europa Press via Getty Images)"
    },
    {
      "title": "Adeyemi jetzt verkaufen? 60 Millionen einnehmen und ab dafür!",
      "teaser": "Karim Adeyemi sorgt bei Borussia Dortmund zunehmend für Ärger. Da eine Vertragsverlängerung eher unwahrscheinlich ist, steht der Klub vor der Frage, ob man den Nationalspieler besser gleich verkaufen sollte. Ein Pro und Contra.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/article69523eabf6fc544dba9b6323/borussia-dortmund-adeyemi-verkaufen-60-millionen-einnehmen-und-ab-dafuer.html",
      "image_url": "https://images.welt.de/69523eabf6fc544dba9b6323/9adc05574b46e9df3b20e60bc4242afa/ci23x11-w200/afp-86w42cr-jpg",
      "image_title": "Dortmund's German forward #27 Karim Adeyemi reacts during the German Cup (DFB-Pokal) round of 16 football match between Borussia Dortmund and Bayer Leverkusen in Dortmund, western Germany on December 2, 2025. (Photo by INA FASSBENDER / AFP) / DFB REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND QUASI-VIDEO.",
      "author": "Jörg Hobusch"
    },
    {
      "title": "„Ich habe es vergeigt“ – Frust bei van Gerwen nach der schnellen Abreibung",
      "teaser": "Gary Anderson gegen Michael van Gerwen – diese Paarung versprach bei der Darts-WM Großes. Am Ende sorgt Anderson für ein Abschneiden seines Gegners, das es seit einem Jahrzehnt nicht mehr gegeben hatte. Van Gerwen übt im Anschluss Selbstkritik.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6953c5e14a45863a679f43b6/486b8badaa81bad3109798ee35fa6598/ci23x11-w200/dpa-com-20090101-251230-99-41605-jpg",
      "image_title": "30.12.2025, Großbritannien, London: Darts: WM, Michael van Gerwen (Niederlande) reagiert nach dem Verlust des ersten Satzes in seinem Spiel gegen Gary Anderson (Schottland). Foto: Steven Paston/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Es gibt Jugendspieler, die verdienen schon 30.000 Euro im Monat“",
      "teaser": "Norbert Elgert ist eine Legende des deutschen Nachwuchsfußballs. Etliche Nationalspieler sind durch seine Schule beim FC Schalke 04 gegangen. Der Trainer ist ein Mann mit klarer Haltung und ebensolchen Vorstellungen. Ein Gespräch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69529b1345876d161e233a4a/aa4d38eebae644423ba6cec3d4ad6c49-master/ci23x11-w200/479651947-jpg",
      "image_title": "25.08.2024, Fußball , Junioren, U19 DFB Nachwuchsliga Rot-Weiss Essen - FC Schalke 04 an der Seumannstrasse 55 in Essen Norbert Elgert ( Trainer U 19 Schalke 04 ) Foto: Markus Endberg",
      "author": "Maximilian Wessing"
    },
    {
      "title": "„Wie Idioten“ – Littlers Mutter schießt gegen Ally-Pally-Publikum",
      "teaser": "Luke Littler wird bei der Darts-WM ausgebuht, legt sich danach mit dem Publikum an. Im Internet erntet er dafür Kritik. Deswegen schaltet sich Littlers Mutter Lisa ein – und kontert mit scharfen Worten.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6953ffe9a75a88580a6dbde3/02db45d1d8fef13895a577dbba347cf9/ci23x11-w200/dpa-com-20090101-251229-911-022867-jpg",
      "image_title": "29.12.2025, Großbritannien, London: England's Luke Littler celebrates winning a set during his match against England's Rob Cross on day sixteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 29, 2025. Foto: John Walton/PA Wire/dpa"
    },
    {
      "title": "Luke Littler trotzt Buhrufen und zieht ins Viertelfinale ein – Die Highlights im Video",
      "url": "https://www.welt.de/sport/darts/video6953ae964a45863a679f41f0/darts-wm-luke-littler-trotzt-buhrufen-und-zieht-ins-viertelfinale-ein-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/6953ae964a45863a679f41f0/57d89b8e2548ec5cca5501ec738c57e7-master/ci16x9-w200/dpa-com-20090101-251229-911-022337-jpg",
      "image_title": "29.12.2025, Großbritannien, London: England's Luke Littler reacts during his match against England's Rob Cross on day sixteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 29, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "19 Min"
    },
    {
      "title": "Oldenburg zerlegt Vechta im Kellerduell – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video69539337f6fc544dba9b7459/basketball-rasta-vechta-vs-ewe-baskets-oldenburg-highlights-im-video-bbl-basketball-bundesliga.html",
      "image_url": "https://images.welt.de/69539337f6fc544dba9b7459/dc40c0ef565101f242443f4e33450bad-master/ci16x9-w200/vechta-oldenburg-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Alba Berlin überrollt Ludwigsburg – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video695393a1a75a88580a6db504/basketball-alba-berlin-vs-mhp-riesen-ludwigsburg-highlights-im-video-bbl-basketball-bundesliga.html",
      "image_url": "https://images.welt.de/695393a1a75a88580a6db504/5f78f7e1b4ac4b03dbcdc0094016cad4-master/ci16x9-w200/alba-ludwigsburg-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Bonn wirft Jena tiefer in die Krise – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video69539354f6fc544dba9b7461/basketball-science-city-jena-vs-telekom-baskets-bonn-highlights-im-video-bbl-basketball-bundesliga.html",
      "image_url": "https://images.welt.de/69539354f6fc544dba9b7461/9501d3dafbb5d78e81f019341d073621-master/ci16x9-w200/jena-bonn-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Ratiopharm Ulm schockt Würzburg im Topspiel – Die Highlights im Video",
      "url": "https://www.welt.de/sport/basketball/video69539392a75a88580a6db500/basketball-ratiopharm-ulm-vs-fitness-first-wuerzburg-highlights-im-video-bbl-basketball-bundesliga.html",
      "image_url": "https://images.welt.de/69539392a75a88580a6db500/fcad5cdf0774b2f57b378038c400fa18-master/ci16x9-w200/ulm-wuerzburg-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Hoffmann profitiert von Disqualifikation – Topfavorit Prevc fliegt beim Tourneeauftakt allen davon",
      "url": "https://www.welt.de/sport/video6952d8e8ba368aa0126a6639/skispringen-hoffmann-profitiert-von-disqualifikation-topfavorit-prevc-fliegt-beim-tourneeauftakt-allen-davon.html",
      "image_url": "https://images.welt.de/6952d8e8ba368aa0126a6639/88f1dfa32e5c9bb7f2addeef0f6207db-master/ci16x9-w200/dpa-com-20090101-251229-911-017413-jpg",
      "image_title": "29.12.2025, Bayern, Oberstdorf: Ski nordisch/Skispringen: Vierschanzentournee, Weltcup, Großschanze, Männer, 2. Durchgang, Felix Hoffmann (Deutschland) jubelt bei der Siegerehrung über den dritten Platz. Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "47 Sek"
    },
    {
      "title": "Erst Pompons, dann Frust – Darts-Paradiesvogel Evans scheidet aus",
      "url": "https://www.welt.de/sport/darts/video6952d736f6fc544dba9b6e31/darts-wm-erst-pompons-dann-frust-darts-paradiesvogel-evans-scheidet-aus.html",
      "image_url": "https://images.welt.de/6952d736f6fc544dba9b6e31/b358bbd2a164b591060541470c9f4ba0-master/ci16x9-w200/dpa-com-20090101-251229-911-012603-jpg",
      "image_title": "29.12.2025, Großbritannien, London: England's Ricky Evans ahead of his match against England's Charlie Manby on day sixteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 29, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "19 Min"
    },
    {
      "title": "„Jeder Spieler ist genau gleich wichtig“ – NHL-Star Stützle freut sich auf die Olympischen Spiele",
      "url": "https://www.welt.de/sport/olympia/olympia-videos/video695282571fd60a92dfe211af/olympische-spiele-jeder-spieler-ist-genau-gleich-wichtig-nhl-star-stuetzle-freut-sich-auf-die-olympischen-spiele.html",
      "image_url": "https://images.welt.de/695282571fd60a92dfe211af/df5948e03b455af480acc6235eebb4c8-master/ci16x9-w200/2025-12-22t015301z-1309994590-mt1usatoday27868147-rtrmadp-3-nhl-ottawa-senators-at-boston-bruins-jpg",
      "image_title": "Dec 21, 2025; Boston, Massachusetts, USA; Ottawa Senators center Tim Stützle (18) reacts after scoring a goal against the Boston Bruins during the second period at the TD Garden. Mandatory Credit: Brian Fluharty-Imagn Images",
      "author": "1 Min"
    },
    {
      "title": "Grubauer glänzt für Seattle, Seider trifft für Detroit – Deutsche NHL-Stars dürfen jubeln",
      "url": "https://www.welt.de/sport/eishockey/video6952679df6fc544dba9b6662/eishockey-nhl-grubauer-glaenzt-fuer-seattle-seider-trifft-fuer-detroit-deutsche-nhl-stars-duerfen-jubeln.html",
      "image_url": "https://images.welt.de/6952679df6fc544dba9b6662/43072caebf984699f14a79914f36a48e-master/ci16x9-w200/2025-12-29t015506z-381213334-mt1usatoday27896302-rtrmadp-3-nhl-philadelphia-flyers-at-seattle-kraken-jpg",
      "image_title": "Dec 28, 2025; Seattle, Washington, USA; Seattle Kraken goaltender Philipp Grubauer (31) before the game against the Philadelphia Flyers at Climate Pledge Arena. Mandatory Credit: Steven Bisig-Imagn Images",
      "author": "1 Min"
    },
    {
      "title": "„Entlassung war respektlos“ – Hecking rechnet mit Bochums Führung ab",
      "teaser": "Trainer Dieter Hecking spricht über sein Aus beim VfL Bochum im September. Er kritisiert die Führung des Zweitligisten und wirft ihr schlechten Stil vor. Das Ende seiner Trainerkarriere sieht der 61-Jährige nicht gekommen. Er hat Pläne.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfl-bochum/",
      "image_url": "https://images.welt.de/6953c499a75a88580a6db94e/a621438731e0bd40e5a836d68eef11d4/ci23x11-w200/546012989-jpg",
      "image_title": "firo : 23.08.2025 Fussball, Fußball, 2.Liga, 2.Bundesliga, Saison 2025/2026, FC Schalke 04 - VfL Bochum 1848 2:1 Trainer Dieter Hecking, Bochum vor dem Spiel im Spielertunnel"
    },
    {
      "title": "Drei Millionen Euro Abfindung nach 153 Tagen Arbeit",
      "teaser": "Sandro Wagner gab seinen Job bei der deutschen Nationalmannschaft auf, um selbst als Cheftrainer Karriere zu machen. Auf seiner ersten Bundesliga-Station scheiterte er krachend. Finanziell hat sich die Zeit in Augsburg jedoch gelohnt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://images.welt.de/6952588cf6fc544dba9b6556/41a0c57e051f65e128d0c27947c10af8-master/ci23x11-w200/dpa-com-20090101-251025-911-014679-jpg",
      "image_title": "25.10.2025, Bayern, Augsburg: Fußball, Bundesliga, FC Augsburg - RB Leipzig, 8. Spieltag, WWK-Arena. Trainer Sandro Wagner (FC Augsburg) lächelt vor einem Interview. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "In der Top-Elf der Hinrunde steht nur ein deutscher Nationalspieler",
      "teaser": "Die Fußball-Bundesliga befindet sich in der Winterpause, Zeit für eine erste Bilanz: Lothar Matthäus kürt seine Top-Elf inklusive Trainer. Auffällig: Nur ein deutscher Nationalspieler steht in der Startelf, dafür zwei Österreicher.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://images.welt.de/694fc838a447568d66cf71be/d50feab5558d127a8d7f4b63bdec41ce/ci23x11-w200/gettyimages-2251017113-jpg",
      "image_title": "MUNICH, GERMANY - DECEMBER 09: Jonathan Tah of FC Bayern Munich celebrates scoring his team's third goal with teammates during the UEFA Champions League 2025/26 League Phase MD6 match between FC Bayern München and Sporting Clube de Portugal at Football Arena Munich on December 09, 2025 in Munich, Germany. (Photo by S. Mellar/FC Bayern via Getty Images)",
      "author": "Jörg Althoff"
    },
    {
      "title": "Sebastian & Dieter Hoeneß und der Schnee von gestern",
      "teaser": "Sebastian Hoeneß hat den VfB Stuttgart vor dem Abstieg bewahrt und zum DFB-Pokal-Sieg und in die Champions League geführt. Sein Vater Dieter berät ihn nach den Spielen. Vater und Sohn über Bayern-Angebote, den Umbruch beim VfB und den Bundestrainer-Job.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/vfb-stuttgart/",
      "image_url": "https://images.welt.de/69428ef63e25dcaf036adf32/ae0c9d7c6e544b5380262d156efdc412-master/ci23x11-w200/465120205-jpg",
      "image_title": "Deutschland, Stuttgart, 18.05.2024, Fussball, Bundesliga, VfB Stuttgart, Saisonabschluss Feier im Amici: mi. Sebastian Hoeneß (Trainer) mit Vater Dieter Hoeneß (links) und Bruder Benjamin Hoeneß (rechts). Foto: Herbert Rudel",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Wir haben um jeden Euro gekämpft“",
      "teaser": "Frank Baumann machte den FC Schalke 04 zum Herbstmeister in der Zweiten Liga. Der Sport-Boss des einstigen Krisen-Klubs spricht über aufregende Verhandlungen, die Zukunft der Stars sowie persönliche Belohnungen.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/",
      "image_url": "https://images.welt.de/6942aeaf3e25dcaf036ae23f/1f4f0a1a3a3aca9ff6d166aa9005d87f/ci23x11-w200/gyi-2250193916-jpg",
      "image_title": "GELSENKIRCHEN, GERMANY - DECEMBER 14: Frank BHaumann, head of board of Schalke is seen prior to the 2. Bundesliga match between FC Schalke 04 and 1. FC Nürnberg at Veltins-Arena on December 14, 2025 in Gelsenkirchen, Germany. (Photo by Christof Koepsel/Getty Images)",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Überraschendes Umdenken bei der Nachfolge von Sandro Wagner",
      "teaser": "Nach der schnellen Trennung von Sandro Wagner sprang Manuel Baum beim FC Augsburg eigentlich nur für drei Spiele als Interimslösung ein. Die Trainer-Mission wird nun verlängert. Das Ende der Zusammenarbeit steht allerdings bereits fest.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-augsburg/",
      "image_url": "https://images.welt.de/694ad386ba368aa0126a222f/90047a4cd01778259ebbc7f0cf00f521-master/ci23x11-w200/dpa-com-20090101-251223-935-1038362-jpg",
      "image_title": "ARCHIV - 06.12.2025, Bayern, Augsburg: Fußball: Bundesliga, FC Augsburg - Bayer Leverkusen, 13. Spieltag, WWK-Arena. Trainer Manuel Baum (FC Augsburg) steht vor dem Spiel im Stadion. (zu dpa: «Überraschende Wende in Augsburg: Baum bis Saisonende Coach») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Endlich angekommen",
      "teaser": "Der Druck nahm zu, die Kritik wurde laut – im 16. Anlauf aber glückt Florian Wirtz das Premieren-Tor in der Premier League. Es gibt viel Lob. Gut möglich, dass ihm der Befreiungsschlag auch deshalb gelingt, weil ein Mitspieler fehlt.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/6950f472d28c9b829c8c9492/04413041a122ff29c8222691c9026104/ci23x11-w200/gyi-2253705717-jpg",
      "image_title": "LIVERPOOL, ENGLAND - DECEMBER 27: Florian Wirtz of Liverpool celebrates scoring his team's second goal during the Premier League match between Liverpool and Wolverhampton Wanderers at Anfield on December 27, 2025 in Liverpool, England. (Photo by Carl Recine/Getty Images) *** BESTPIX ***",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Die Erlösung – Wirtz trifft zum ersten Mal für Liverpool",
      "teaser": "An der Anfield Road zu Liverpool spielen sich rund um das Premier-League-Match gegen die Wolverhampton Wanderers besondere Szenen ab. Die Söhne von Diogo Jota (†28) fungieren als Einlaufkinder. Dann feiert Florian Wirtz.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/694ffe7b1561adfeadcd0202/575866bd3151c0180ed39a59699f5c7f/ci23x11-w200/dpa-com-20090101-251227-99-20561-jpg",
      "image_title": "27.12.2025, Großbritannien, Liverpool: Fußball: Premier League, England, FC Liverpool - Wolverhampton Wanderers, 18. Spieltag: Liverpools Florian Wirtz jubelt nach dem zweiten Tor seiner Mannschaft. Foto: Ian Hodgson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fit statt fett – Manchester springt auf Platz eins, doch Arsenal kontert",
      "teaser": "Trainer Pep Guardiola drohte seinen Spielern vor Weihnachten mit Gewichtskontrollen, diese antworten sportlich. Mit einem Auswärtssieg übernimmt die Mannschaft von Manchester City vorübergehend die Spitze der Premier League.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://images.welt.de/694fecfe521e11105ef2f0a9/d868fdd16832081533489456ec7fac8f-master/ci23x11-w200/2025-12-27t141246z-545144113-up1elcr13h9iw-rtrmadp-3-soccer-england-nfo-mci-jpg",
      "image_title": "Soccer Football - Premier League - Nottingham Forest v Manchester City - The City Ground, Nottingham, Britain - December 27, 2025 Manchester City's Rayan Cherki scores their second goal Action Images via Reuters/Craig Brough EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS.."
    },
    {
      "title": "„Solange ich laufen kann, spiele ich für Deutschland“",
      "teaser": "Dennis Schröder ist der Anführer der bislang größten deutschen Basketball-Genration. Nach dem Weltmeistertitel gewann die Nationalelf im abgelaufenen Jahr auch noch die EM. Noch ist es nicht so weit, aber Schröder freut sich jetzt schon auf ein Leben in der alten Heimat.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/6951040cf6fc544dba9b5693/e36442de1c5b858eb0a14450ae89338e-master/ci23x11-w200/gettyimages-2232138057-jpg",
      "image_title": "TAMPERE, FINLAND - AUGUST 25: Dennis Schroder poses for a portrait during the Germany content day on August 25, 2025 in Tampere, Finland. (Photo by Milad Payami/FIBA via Getty Images)",
      "author": "Ralf Schmitt"
    },
    {
      "title": "FC Bayern setzt im Basketball auf den Heynckes-Effekt",
      "teaser": "Die Trennung von Weltmeister-Trainer Gordon Herbert kam plötzlich, die Nachfolge-Lösung hat es in sich. Mit Svetislav Pesic hoffen Bayerns Basketballer auf eine wundersame Euroleague-Wende – die Rückkehr weckt Erinnerungen an einen erfolgreichen Fußballcoach der Münchner.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://images.welt.de/694a63f3f6fc544dba9b1c47/b97057f77235361a9c58f7f0fd17c277/ci23x11-w200/dpa-com-20090101-251222-99-996385-jpg",
      "image_title": "22.12.2025, Bayern, München: Basketball: Bundesliga, Vorstellung des neuen Trainers beim FC Bayern München, SAP Garden. Svetislav Pesic wird bei einer Pressekonferenz als neuer Trainer des FC Bayern München vorgestellt. Foto: Matthias Stickel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zum Wohle des Vereins“ – FC Bayern schmeißt Weltmeister-Trainer Herbert raus",
      "teaser": "Die deutsche Basketball-Nationalmannschaft führte Gordon Herbert vor 2023 sensationell zum Weltmeistertitel. Ein Jahr später wechselte er zum FC Bayern. Samstag wurde der Kanadier dort entlassen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/6946cdd14480b753eb671053/be8e3ddf0bb8faba510d05edf3939c0f/ci23x11-w200/dpa-com-20090101-251220-935-1032761-jpg",
      "image_title": "ARCHIV - 26.10.2025, Berlin: Basketball: Bundesliga, Alba Berlin - FC Bayern München, Hauptrunde, 5. Spieltag, Uber Arena, der bisherige Bayern-Cheftrainer Gordon Herbert. (zu dpa: «Bayern-Basketballer trennen sich von Erfolgscoach Herbert») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vor der EM erhöht der Handball-Boss den Druck auf Bundestrainer Gislason",
      "teaser": "Die deutschen Handballer haben bei der Handball-EM ein klar formuliertes Ziel: das Erreichen des Halbfinals. Am Abschneiden der Nationalmannschaft entscheidet sich auch die Zukunft von Bundestrainer Alfred Gislason. Der Druck wächst.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/694e4866ba368aa0126a38b1/ac673ca81c7a2af7ea6a940eaeed6537-master/ci23x11-w200/dpa-com-20090101-251217-911-011961-jpg",
      "image_title": "17.12.2025, Nordrhein-Westfalen, Dortmund: Handball: EM, Pressekonferenz DHB mit Bundestrainer Alfred Gislason zur Kader-Nominierung. Handball-Bundestrainer Alfred Gislason beantwortet während einer Pressekonferenz die Fragen Journalisten. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind zerstört“ – Der Frust des THW-Trainers über die Schiedsrichter",
      "teaser": "Nach dem Pokal-Aus in Berlin ist Filip Jicha vom THW Kiel völlig am Ende. Der Trainer rechnet mit dem Schiedsrichter-Duo ab. Er kämpft mit den Tränen und spricht von „einem gewissen Bonus“.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6944fb0851d289ddd122dca8/7cc4b27fade56fa8e6c847403848a81e-master/ci23x11-w200/dpa-com-20090101-251219-935-1029874-jpg",
      "image_title": "18.12.2025, Berlin: Handball: DHB-Pokal, Füchse Berlin - THW Kiel, K.o.-Runde, Viertelfinale, Max-Schmeling-Halle. Trainer Filip Jicha (THW Kiel) ruft seinem Team gestikulierend etwas zu. (zu dpa: ««Wir sind zerstört»: THW-Coach mit harter Schiri-Kritik») Foto: Andreas Gora/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flucht-Szenarien für deutsche Delegation wurden bereits durchgespielt",
      "teaser": "Beim Handball-Weltverband steht in Kairo die Wahl des neuen Präsidenten an. Neben dem ägyptischen Amtsinhaber Hassan Moustafa kandidieren drei weitere Bewerber – darunter auch ein Deutscher. Weil es ein mahnendes Beispiel gibt, wurden deutsche Sicherheitsbehörden eingeschaltet.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://images.welt.de/6943fffd81ab83467429cba4/b76ca78538cc6e9dfe46d7129f834308/ci23x11-w200/dpa-com-20090101-251218-935-1027767-jpg",
      "image_title": "ARCHIV - 29.01.2023, Schweden, Stockholm: Handball: WM, Finale Frankreich - Dänemark in der Ergo Arena. Hassan Moustafa, Präsident der Internationalen Handballföderation, spricht zur Siegerehrung. (zu dpa: «Showdown am Nil: Butzeck will Boss im Welt-Handball werden») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Ehekrise des einstigen Traumpaares dehnt sich aus",
      "teaser": "Als Lewis Hamilton zu Ferrari wechselten, stand die Branche. Mittlerweile droht die Liaison zum größten und teuersten Missverständnis in der 75-jährigen Historie der Formel 1 zu werden. Zumal nun neue Vertrags-Details bekannt werden.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/69469cdff6fc544dba9aec47/86a73e091bd723e85f6c7235bb2cb9f8-master/ci23x11-w200/gyi-2250344873-jpg",
      "image_title": "ABU DHABI, UNITED ARAB EMIRATES - DECEMBER 06: Sixteenth placed qualifier Lewis Hamilton of Great Britain and Scuderia Ferrari is interviewed during qualifying ahead of the F1 Grand Prix of Abu Dhabi at Yas Marina Circuit on December 06, 2025 in Abu Dhabi, United Arab Emirates. (Photo by Peter Fox/Getty Images)",
      "author": "Michel Milewski"
    },
    {
      "title": "Die Wahrheit über Markos Aus bei Red Bull",
      "teaser": "Motorsport-Berater Helmut Marko verlässt nach 20 Jahren das Formel-1-Team von Red Bull. Nun werden Details bekannt. Sein Verhältnis zu Verstappen litt, auch ein F2-Pilot hat damit zu tun. Mehrfach sorgte Marko mit Alleingängen für Kopfschütteln.",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://images.welt.de/694293c811416590a630e03a/26ac9b54b0547f8c43d78e0d165e429f-master/ci23x11-w200/493959938-jpg",
      "image_title": "2024-11-22 08:08:00 LAS VEGAS - Helmut Marko (Red Bull Racing) und Max Verstappen (Red Bull Racing) nach dem Ende des 2. freien Trainings zum GroÃ?en Preis von Las Vegas. ANP SEM VAN DER WAL",
      "author": "Michel Milewski"
    },
    {
      "title": "Das neue deutsche Formel-1-Team hat jetzt einen Namen",
      "teaser": "In der kommenden Formel-1-Saison gibt es extrem viele Neuerungen. Diese betreffen vor allem die Technik. Es gehen aber auch zwei neue Teams an den Start. So feiert Audi seine Premiere. Nun gibt der deutsche Autobauer weitere Details zu seinem Engagement bekannt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69400cea0b0b4acb4902571a/81ad2e6029c3e4e6b8f03c828bfbf71a/ci23x11-w200/dpa-com-20090101-251215-935-1021256-jpg",
      "image_title": "ARCHIV - 12.11.2025, Bayern, München: Das Formel-1-Konzeptauto R26 des Automobilherstellers Audi wird im Audi Brand Experience Center am Flughafen München präsentiert. 115 Tage vor dem ersten Grand-Prix-Einsatz beim Saisonstart in Melbourne gab Audi einen Vorgeschmack auf das künftige Design des neuen Formel-1-Wagens. (zu dpa: «Audi stellt Formel-1-Rennlackierung in Berlin vor») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Marburg"
    },
    {
      "title": "Während das Schweden-Märchen endet, erfüllt sich Nummer 86 der Welt einen Traum",
      "teaser": "Andreas Harrysson ist bei der Darts-WM zwei Satzgewinne davon entfernt, sein Leben für immer zu verändern. Doch dem schwedischen Fabrikarbeiter fehlen die Nerven. Ein anderer Außenseiter hat von diesem Problem noch nie etwas gehört. Er zeigt ein fast perfektes Spiel.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6953e6c34a45863a679f4686/ffb79a61a8c66eb524f17fca03a8fddf/ci23x11-w200/gyi-2254067449-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 30: Justin Hood of England celebrates victory against Josh Rock of Northern Ireland during their fourth round match on day seventeen of the 2025/26 Paddy Power World Darts Championship at Alexandra Palace on December 30, 2025 in London, England. (Photo by James Fearn/Getty Images)",
      "author": "Luca Wiecek"
    },
    {
      "title": "Radikaler Neustart – Wie eine 33-jährige Deutsche die beste Tischtennisspielerin Europas wurde",
      "teaser": "Sabine Winter dachte schon über ihr Karriereende nach. Dann setzte sie alles auf eine Karte. Die 33-Jährige veränderte ihren Tischtennis-Schläger – und hat durch die unkonventionellen Schläge plötzlich ungeahnten Erfolg.",
      "url": "https://www.welt.de/sport/tischtennis/article6953904fa75a88580a6db4e7/sabine-winter-radikaler-neustart-wie-eine-33-jaehrige-deutsche-die-beste-tischtennisspielerin-europas-wurde.html",
      "image_url": "https://images.welt.de/6953904fa75a88580a6db4e7/00729861e8aab9b7023de45108e81d57-master/ci23x11-w200/558442658-jpg",
      "image_title": "Sabine Winter. WTT Champions-Tischtennisturnier in der Süwag Energie ARENA in Frankfurt am Main vom 4. bis 9. November 2025. Achtelfinale, Freitag, 7. November.",
      "author": "Patrick Krull"
    },
    {
      "title": "„Littlers Wandel zum Bösewicht ist vollzogen“",
      "teaser": "Luke Littler war der Liebling des Ally Pally – nun wird er ausgebuht. Der 18-jährige Darts-Weltmeister legt sich mit dem Publikum an und erntet dafür reichlich Kritik. In England stellen sie die Frage, ob die vielen deutschen Fans damit etwas zu tun haben.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6953a3f0f6fc544dba9b7551/9fa4afc8331abe146bb36aeea1cdb33a/ci23x11-w200/dpa-com-20090101-251230-99-34987-jpg",
      "image_title": "dpatopbilder - 29.12.2025, Großbritannien, London: Darts: WM, Achtelfinale, Littler (England) - Cross (England). Luke Littler reagiert. Foto: John Walton/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Flohr"
    },
    {
      "title": "Anthony Joshua trauert um zwei Trainer – wie es zu dem fürchterlichen Unfall kam",
      "teaser": "Der frühere britische Schwergewichts-Weltmeister Anthony Joshua ist in einem folgenschweren Verkehrsunfall in Nigeria verwickelt. Dieser kostet zwei Mitglieder seines Boxteams das Leben. Nun werden Details der Tragödie bekannt.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://images.welt.de/695379d7a75a88580a6db3a6/4f2068f5c90826ee2c93558cd4057994/ci23x11-w200/bildschirmfoto-2025-12-30-um-08-16-48-png",
      "image_title": "Der Luxus-SUV, in dem Anthony Joshua saß, ist nach dem Crash total zerstört"
    },
    {
      "title": "Weltcup-Starter nach schwerem Sturz querschnittsgelähmt",
      "teaser": "William Bostadløkken gilt als großes Talent im norwegischen Freestyle-Skisport. Doch im Rahmen des Weltcups Mitte Dezember in den USA kommt es zu einem folgenschweren Sturz. Nun macht der 20-Jährige sein Schicksal öffentlich.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/695385eff6fc544dba9b73a1/5b60b114eeb9f16173fe233b56409cc3-master/ci23x11-w200/gettyimages-2187470158-jpg",
      "image_title": "BEIJING, CHINA - NOVEMBER 29: William Bostadloekken of Norway competes in the Men's Freeski Big Air Qualification Heat on day 1 of the 2024/25 FIS Snowboard & Freeski Big Air World Cup at the Big Air Shougang on November 29, 2024 in Beijing, China. (Photo by Yanshan Zhang/Getty Images)"
    },
    {
      "title": "Pride-Match bei der WM – „Wir wollen das unbedingt verhindern“",
      "teaser": "Schon sechs Monate vor der WM sorgt ein Pride-Match in Seattle für Streit: Denn es spielen ausgerechnet Iran und Ägypten. Vor allem der Iran spricht unverhohlene Drohungen aus. Das Ganze dürfte zu einem Déjà-vu der WM in Katar werden.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/69523462f6fc544dba9b6290/d6813340fa430a77fd45e9cdc49abfc5/ci23x11-w200/414674059-jpg",
      "image_title": "June 25, 2023, Seattle, Washington, USA: People participate in the Pride Parade in Seattle. (Credit Image: Â© Ryan Lundbohm/ZUMA Press Wire",
      "author": "Berries Boßmann"
    },
    {
      "title": "Alle gegen einen",
      "teaser": "Ein slowenischer Überflieger dominiert zum Start der Vierschanzentournee in Oberstdorf. Es scheint kaum möglich, an Domen Prevc vorbei zu kommen. Schafft es vielleicht ein Deutscher? Zumindest sind mit Felix Hoffmann und Philipp Raimund zwei aussichtsreich im Rennen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/695260afba368aa0126a5e58/8fdb11ab3bf9da5cfbcc51bb53a114bb/ci23x11-w200/dpa-com-20090101-251229-911-017026-jpg",
      "image_title": "OBERSTDORF, GERMANY - DECEMBER 29: Felix Hoffmann of Team Germany competes in the first round of the Men's Individual HS137 during FIS World Cup Ski Jumping Four Hills Tournament Men Oberstdorf at Orlen Arena on December 29, 2025 in Oberstdorf, Germany. (Photo by Alexander Hassenstein/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "Littlers Pressekonferenz endet vorzeitig – PDC unterbindet Fragen zum Aufreger-Thema",
      "teaser": "Luke Littler legt sich bei der Darts-WM mit den Fans im Ally Pally an. Nach dem Sieg wird der amtierende Weltmeister auf der Pressekonferenz mehrfach darauf angesprochen – bis plötzlich die PDC einschreitet.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/695320afba368aa0126a6857/dfb016274d107f82a4dbaa513a656189/ci23x11-w200/apdpa-32b73c00be0094b9-jpg",
      "image_title": "Luke Littler speaks during his press conference following his victory over England's Rob Cross on day sixteen of the World Darts Championship at the Alexandra Palace, in London, Monday, Dec. 29, 2025. (John Walton/PA via AP)",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Danke, dass ihr mich ausbuht“ – Mit hochrotem Kopf legt sich Littler mit den Fans an",
      "teaser": "Luke Littler wird erstmals bei dieser Darts-WM so richtig gefordert. Der Weltmeister hat nicht nur einen starken Gegner, sondern auch das Publikum gegen sich. Nach dem Sieg bedankt sich Littler auf ganz besondere Weise bei den Fans.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6952872df6fc544dba9b694c/a15827f215191b39d34d5214938de527/ci23x11-w200/apdpa-32b73a006f4f0b99-jpg",
      "image_title": "England's Luke Littler reacts during his match against England's Rob Cross on day sixteen of the World Darts Championship at the Alexandra Palace, in London, Monday, Dec. 29, 2025. (John Walton/PA via AP)",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Möchte Beileid aussprechen“ – Nach dem Schicksalsschlag seines Gegners zeigt Rock Größe",
      "teaser": "Josh Rock zieht komfortabel ins Achtelfinale der Darts-WM ein. Das Spiel wird allerdings vom Schicksalsschlag seines Gegners Callan Rydz überschattet. Rock drückt nach dem Spiel gleich mehrfach sein Mitgefühl aus.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69528ed9ba368aa0126a6281/2a8bd3c009e86d07286bd034cf2a96da/ci23x11-w200/dpa-com-20090101-251229-911-019593-jpg",
      "image_title": "29.12.2025, Großbritannien, London: Northern Ireland's Josh Rock celebrates defeating England's Callan Rydz on day sixteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 29, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "Luca Wiecek"
    },
    {
      "title": "Darts-WM 2026 – Ergebnisse, Spielplan, Turnierbaum und neuer Modus",
      "teaser": "Vom 11. Dezember bis 3. Januar findet in London die 33. Darts-WM der PDC statt. Alle bereits qualifizierten Spieler und deutschen Teilnehmer, Spielplan, TV-Zeiten sowie die Übersicht der Verteilung des Preisgelds in unserer Übersicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/68d23969eb8fb41d68fb796f/ffa7859f3c2c96be80882cb7eebd1e14-master/ci23x11-w200/2025-pdc-premier-league-darts-play-offs-london-may-29th",
      "image_title": "29th May 2025; O2 Arena, London, England; 2025 PDC Premier League Darts London, Play Offs; Luke Littler congratulates his opponent Luke Humphries on his win in the final",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Erst Tanzeinlage mit Pompons, dann purer Frust – Der wilde Auftritt des Paradiesvogels",
      "teaser": "Ricky Evans liefert bei der Darts-WM vor seinem Spiel einen verrückten Auftritt. Der schrille Engländer gibt sich auf der Bühne als Cheerleader. Dann folgt gegen Youngster Charlie Manby die sportliche Ernüchterung. Sein Verhalten ändert sich schlagartig.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69528f29f6fc544dba9b6a0e/f9315a386a99b79f5b174a2ce4a86a80/ci23x11-w200/dpa-com-20090101-251229-911-012603-jpg",
      "image_title": "29.12.2025, Großbritannien, London: England's Ricky Evans ahead of his match against England's Charlie Manby on day sixteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Monday December 29, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Sehr verletzend für uns“ – Hassnachrichten gegen Buntings 13-jährigen Sohn",
      "teaser": "Stephen Bunting erlebt eine emotionale wie enttäuschende Darts-WM. Nach seinem frühen Aus macht er Hassnachrichten gegen seine Familie öffentlich. Sein 13-jähriger Sohn wird in den sozialen Medien zur Zielscheibe.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6952723dba368aa0126a606c/0f2c8f526006148d6a0269992d204976/ci23x11-w200/dpa-com-20090101-251228-99-22055-jpg",
      "image_title": "27.12.2025, Großbritannien, London: England's Stephen Bunting reacts during his match against England's James Hurrell on day fourteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Saturday December 27, 2025. Foto: Steven Paston/PA Wire/dpa",
      "author": "Luca Wiecek"
    },
    {
      "title": "Ex-Boxweltmeister Joshua in schweren Unfall verwickelt – zwei Tote",
      "teaser": "Anthony Joshua entging offenbar nur knapp dem Tod. Der frühere Boxweltmeister wurde in einen schweren Verkehrsunfall verwickelt, zwei Menschen sollen dabei ums Leben gekommen sein. Aufnahmen zeigen den geschockten Superstar im Unfallwagen.",
      "url": "https://www.welt.de/sport/boxen/",
      "image_url": "https://images.welt.de/695278baba368aa0126a60cc/d67b27c6a5696a4365d416b32e5f1f3b-master/ci23x11-w200/gyi-2252804644-jpg",
      "image_title": "MIAMI, FLORIDA - DECEMBER 19: Anthony Joshua celebrates victory over Jake Paul in their heavyweight bout during Jake Paul v Anthony Joshua at Kaseya Center on December 19, 2025 in Miami, Florida. (Photo by Megan Briggs/Getty Images for Netflix)"
    },
    {
      "title": "TV-Rechte – Der Poker um die Darts-WM läuft, nie saßen mehr Spieler am Tisch",
      "teaser": "Seit 21 Jahren überträgt Sport1 die Darts-WM. Der Sender würde gern verlängern, doch die Konkurrenz ist namhaft und zahlreich. Hinter den Kulissen läuft der Poker um die deutschen TV-Rechte. Eine Bedingung der PDC dürfte vielen Fans gefallen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/694faf56ba368aa0126a4545/31a7b4b38dafaabb4a505c07a41c0d65/ci23x11-w200/dpa-com-20090101-251209-935-1007970-jpg",
      "image_title": "ARCHIV - 21.12.2024, Großbritannien, London: Darts: WM, Paddy Power World Darts Championship, 2. Runde, Alexandra Palace. Zuschauer in Kostümen feiern am siebten Tag der Paddy Power World Darts Championship. Bei großen Turnieren verkleiden sich die Fans gerne. (zu dpa: «So ist die Darts-WM im TV zu sehen») Foto: Zac Goodwin/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Lutz Wöckener"
    },
    {
      "title": "74. Vierschanzentournee – Zeitplan, Ergebnisse, Favoriten, TV-Übertragung und mehr",
      "teaser": "Mythos, Traditionsveranstaltung, Jahreshighlight: Die 74. Vierschanzentournee der Skispringer hat begonnen. 24 Jahre sind seit dem Triumph von Sven Hannawald vergangen – und damit seit dem letzten deutschen Gesamtsieg. Hier finden Sie alles, was Sie wissen müssen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/6900a76cc008edcf0c855f68/3ca548cc519e5f7f4407266bdcbc68e5/ci23x11-w200/503153381-jpg",
      "image_title": "TSCHOFENIG Daniel (Oesterreich) jubelt mit Pokal des Goldenen Adler ueber den Sieg in der Gesamtwertung, AUT, FIS Viessmann Skisprung Weltcup, Vierschanzentournee Dreikoenigsspringen Bischofshofen, Wettkampf Einzelspringen, Saison 2024/2025, 06.01.2025 Foto: Eibner-Pressefoto/Michael Memmler",
      "author": "Melanie Haack"
    },
    {
      "title": "Jetzt tritt die höchst umstrittene „Blut-Regel“ in Kraft",
      "teaser": "Ab 1. Januar gilt im Springreiten eine neue Regel, die es Reitern unter bestimmten Voraussetzungen erlaubt, auch mit blutenden Pferden an den Start zu gehen. Verbände und Tierschützer sehen die Regeländerung kritisch. Es tobt eine Debatte um Tierwohl und Glaubwürdigkeit.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/69525259ba368aa0126a5d19/c3b00dd726f69dbdef7b34d9d888f08d-master/ci23x11-w200/gettyimages-2178095666-jpg",
      "image_title": "RIYADH, SAUDI ARABIA - OCTOBER 12: Alfaisal Garoot and horse Evers of Team Saudi Olympic and Paralympic Committee compete during the Youth Mixed Equestrian Jumping Individual Final Event on day ten of the Saudi Games 2024 on October 12, 2024 in Riyadh, Saudi Arabia. The Saudi Games is a multi-game combined sports tournament and the largest national sporting event held annually in the Kingdom. (Photo by Alex Livesey/Getty Images for Saudi Games)"
    },
    {
      "title": "Die Auferstehung der New England Patriots",
      "teaser": "Über Jahre waren die New England Patriots mit Quarterback Tom Brady das Nonplusultra der NFL. Dann folgte der Absturz. Nun ist der Serienmeister zurück und hat erstmals nach sechs Jahren wieder seine Division gewonnen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://images.welt.de/695242ec45876d161e233256/d4e549aa31facb0491d08fdbd3249529-master/ci23x11-w200/2025-12-28t191820z-1021106717-mt1usatoday27894214-rtrmadp-3-nfl-new-england-patriots-at-new-york-jets-jpg",
      "image_title": "Dec 28, 2025; East Rutherford, New Jersey, USA; New England Patriots quarterback Drake Maye (10) runs on a keeper against New York Jets linebacker Jamien Sherwood (44) during the second quarter of the game at MetLife Stadium. Mandatory Credit: Robert Deutsch-Imagn Images"
    },
    {
      "title": "Deutschland bleibt ein One-Hit-Wonder",
      "teaser": "Die deutschen Spieler werden bei der Darts-WM nacheinander in Runde drei ausgeschaltet. Ein schlechtes Zeichen für den Sport im Land. Die Zweifel, dass Deutschland einen Star für die großen Turniere hervorbringen kann, bleiben. Dabei sind die Voraussetzungen eigentlich gut.",
      "url": "https://www.welt.de/sport/darts/article69514861f3140d4649da4562/darts-wm-deutschland-bleibt-ein-one-hit-wonder.html",
      "image_url": "https://images.welt.de/69514861f3140d4649da4562/c8a287d6dca3df0479a462989b5c2067/ci23x11-w200/dpa-com-20090101-251228-911-008880-jpg",
      "image_title": "28.12.2025, Großbritannien, London: Germany's Martin Schindler reacts following defeat in his match against England's Ryan Searle (not pictured) on day fifteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Sunday December 28, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "Luca Wiecek"
    },
    {
      "title": "Die letzte Show der übermenschlichen alten Männer",
      "teaser": "Cristiano Ronaldo und Luka Modric sind dabei, Lionel Messi ziert sich noch und lässt sich bitten: Eine außergewöhnliche Generation Fußballer lädt bei der Weltmeisterschaft 2026 zum letzten Tanz. Es wird die große, bunte Gianni-Show.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://images.welt.de/694e8e7b2ccd3a374d536918/0b2c5f9ba3f584f66387ac5badf35cdd-master/ci23x11-w200/gettyimages-1170959362-jpg",
      "image_title": "MONACO, MONACO - AUGUST 29: Cristiano Ronaldo of Juventus, Lionel Messi of FC Barcelona and Virgil Van Dijk of Liverpool react during the UEFA Champions League Draw, part of the UEFA European Club Football Season Kick-Off 2019/2020 at Salle des Princes, Grimaldi Forum on August 29, 2019 in Monaco, Monaco. (Photo by Harold Cunningham - UEFA/UEFA via Getty Images)",
      "author": "Florian Haupt"
    },
    {
      "title": "„Sie müssen ans Übungsboard gehen“, rät ein feixender van Gerwen den deutschen WM-Verlierern",
      "teaser": "Alle acht Deutschen haben sich frühzeitig von der Darts-WM verabschiedet. Michael van Gerwen wird im Anschluss an seinen Sieg gegen Debütant Arno Merk nach den Gründen gefragt. Der Superstar kassiert eine gern bemühte Ausrede ein.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6951c65bba368aa0126a57a9/ac02c5ddaed7ef807ca8545ad3202c2d/ci23x11-w200/dpa-com-20090101-251228-99-27993-jpg",
      "image_title": "28.12.2025, Großbritannien, London: Darts: WM, 3. Runde, Michael van Gerwen - Arno Merk. Der Niederländer Michael van Gerwen schaut während seines Spiels gegen den Deutschen Arno Merk. Foto: John Walton/PA/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Ein Wettstreit? Nicht für mich“, blafft van Gerwen nach seinem Sieg über den Deutschen",
      "teaser": "Deutschland erlebt bei der Darts-WM einen rabenschwarzen Tag. Als letzter Verbliebener endet das Märchen des WM-Debütanten Arno Merk. Superstar Michael van Gerwen ist eine Klasse zu gut – und lässt das im Interview auf der Bühne auch raushängen. Merk zeigt sich trotz Niederlage stolz.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/6951a9e2f6fc544dba9b5e1e/9a1615974aa24b490fc7febc8c4070ec/ci23x11-w200/dpa-com-20090101-251229-99-28111-jpg",
      "image_title": "28.12.2025, Großbritannien, London: Darts: WM, 3. Runde, Michael van Gerwen - Arno Merk. Der Niederländer Michael van Gerwen (l) feiert seinen Sieg gegen den Deutschen Arno Merk. Foto: John Walton/PA/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Luca Wiecek"
    },
    {
      "title": "Deutscher WM-Rekord – Clemens durchbricht magische Marke und scheitert dennoch",
      "teaser": "Gabriel Clemens zeigt als Außenseiter gegen Ex-Weltmeister Luke Humphries eine Weltklasseleistung. Er spielt nach Zahlen das beste WM-Spiel eines Deutschen jemals. Nur die Belohnung bleibt am Ende aus. Clemens macht DAZN-Kommentator Elmar Paulke mitverantwortlich.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://images.welt.de/69513d17f6fc544dba9b59b8/97fbdbdf038127cf47ad27a64a9f2975/ci23x11-w200/gyi-2253852525-jpg",
      "image_title": "LONDON, ENGLAND - DECEMBER 28: Gabriel Clemens of Germany looks on against Luke Humphries of England (not pictured) during the Round Three match between Luke Humphries and Gabriel Clemens at Alexandra Palace on December 28, 2025 in London, England. (Photo by James Fearn/Getty Images)",
      "author": "Luca Wiecek"
    },
    {
      "title": "Battle of the Sexes – Sabalenka verliert den Geschlechterkampf in der Wüste",
      "teaser": "52 Jahre nach dem Duell zwischen Billie Jean King und Bobby Riggs kam es im Tennis wieder zu einem Vergleich der Geschlechter. Die aktuell beste Spielerin der Welt verliert gegen das außer Form geratene Enfant terrible der Männer.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/695159c5f3140d4649da465d/492701d017cad8fdb5591a6a989cced0-master/ci23x11-w200/gyi-2253827249-jpg",
      "image_title": "DUBAI, UNITED ARAB EMIRATES - DECEMBER 28: Aryna Sabalenka reacts against Nick Kyrgios of Australia (Not Pictured) during the Battle of the Sexes match between Aryna Sabalenka and Nick Kyrgios of Australia at Coca-Cola Arena on December 28, 2025 in Dubai, United Arab Emirates. (Photo by Christopher Pike/Getty Images)"
    },
    {
      "title": "Fluchen kann körperliche Leistungen steigern",
      "teaser": "Fluchen statt Zurückhaltung und durchbeißen? Laut Studie kann verbale Wut beim Sport tatsächlich helfen. Wer Schimpfwörter ruft, bleibt länger stark und fokussiert. Wissenschaftler erklären, warum das Gehirn dabei auf Leistung schaltet.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/6948fc9ff6fc544dba9b06dd/a93c72db0be9cce19d505a0b7d7b034b-master/ci23x11-w200/bildschirmfoto-2025-12-22-um-12-11-30-png",
      "image_title": "Frau flucht"
    },
    {
      "title": "Wie Serena Williams sich mit Training und Abnehmspritze neu erfindet",
      "teaser": "Bei Serena Williams war während ihrer unvergleichlichen Tennis-Karriere neben ihren sportlichen Triumphen auch immer ihr Körper ein Thema. Nun berichtet sie, wie sehr sie darunter litt – und welches Bild sie von sich hatte. Jetzt geht sie einen neuen Weg.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://images.welt.de/6932dc0d074aff6076810721/a6eddfeb83c59cb024db5d7cd27c43d2-master/ci23x11-w200/gettyimages-2243031616-jpg",
      "image_title": "OVIEDO, SPAIN - OCTOBER 24: Serena Williams attends the \"Princesa De Asturias\" awards ceremony at Teatro Campoamor on October 24, 2025 in Oviedo, Spain. (Photo by Carlos Alvarez/Getty Images)",
      "author": "Alisha Pälmke"
    },
    {
      "title": "„Ich würde jedem, der nicht trainiert, diese Übungen empfehlen“",
      "teaser": "Fitnesstraining ohne Geräte erlebt einen Boom. Klassiker wie Sit-ups, Liegestütze und Klimmzüge feiern ihr großes Comeback. Für einen erfolgreichen Start benötigen Sie nur einen Spiegel. Anschließend kommt es auf die Steigerungsraten an. Experten klären auf.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/691b292bc7cd0ff6c620494b/cadeafb1ad004677ea89bdca5babbbc2-master/ci23x11-w200/548685431-jpg",
      "image_title": "Smiling woman doing plank exercise on yoga mat at home || Modellfreigabe vorhanden"
    },
    {
      "title": "„Der Körper wird effizienter, das Atemvolumen größer, die Leistungsfähigkeit steigt“",
      "teaser": "Viele Menschen atmen beim Sport unbewusst falsch, womit sie enormes Potenzial verschenken. Ein Experte erklärt, warum Nasenatmung etwa beim Laufen der Schlüssel zum Erfolg ist – und wie sich dadurch Fitness sowie Leistung steigern lässt.",
      "url": "https://www.welt.de/sport/fitness/plus6911fbf94c1a91d403f2d912/geheimtipp-beim-joggen-so-wird-der-koerper-effizienter-und-die-leistung-steigt.html",
      "image_url": "https://images.welt.de/6911fbf94c1a91d403f2d912/c9bb6de3cad4804290e64c462eacafca-master/ci23x11-w200/gettyimages-1425203643-jpg",
      "image_title": "Three athletes running together in a public park. The women in the front row if wearing a bright red wind-breaker",
      "author": "Melanie Haack"
    },
    {
      "title": "Ab Kilometer 14 laufe ich in die Schmerzen, ab Kilometer 20 ist es die pure Qual",
      "teaser": "Unser Autor wagt ein für seine Voraussetzungen irrsinniges Experiment. Er will untrainiert und ohne Grund-Kondition einen sogenannten Mammutmarsch absolvieren. Kann das gelingen? Erfahrungsbericht über einen Schmerzcocktail in den Beinen und die Gedanken ans Aufgeben.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69074f427a4efb1472f4f567/c8393b0581bd998558e6c6c5894dc69d/ci23x11-w200/20251101-123129-1-jpg",
      "image_title": "Mammutmarsch Luca Wiecek",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das Fitness-Geheimnis des Promi-Maklers",
      "teaser": "Marcel Remus verkauft auf Mallorca Luxusvillen. Sport sei der einzige Ausgleich zu seinen 15-Stunden-Arbeitstagen, sagt er. Hier verrät der Makler, wie er sich fit hält. Zweimal die Woche macht Remus eine spezielle Therapie.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://images.welt.de/69076812e0a15e419b83fa16/545a42a054af8352f6cc03a4b7469180/ci23x11-w200/bildschirmfoto-2025-11-02-um-15-24-26-png",
      "image_title": "Marcel Remus",
      "author": "Aresou Leisdorff"
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://images.welt.de/67ded44019ceb0496e357b9f/0c8457e9b4b54b39af25e94244e3d0b8/ci23x11-w200/bildschirmfoto-2021-01-27-um-08-25-36",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://images.welt.de/65787aabd4ced265abfc0625/1c10b531a21b3b72c503a81117937015/ci23x11-w200/an-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://images.welt.de/67db18ed559c903aae8072fa/a0624a98b565fecca0c0a99f35d5afdd/ci23x11-w200/fit-couple-jogging-in-the-city-having-fun-taking-a-break",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://images.welt.de/6728b6a1f19fac6d15778bbe/a4155814c68f6a4a4d02e99740d789b7/ci23x11-w200/lwallrodt-03-mhaack",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://images.welt.de/67de1354a7ec4b4b053217d4/0f6605d8e9238bc5ed4804a4067bf2b6/ci23x11-w200/muscular-bearded-athlete-drink-a-water-after-good-workout-session",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "So gehen die Bundesliga-Teams in die Winterpause",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6948d3c2f6fc544dba9b04b1/tabelle-und-ergebnisse-so-gehen-die-bundesliga-teams-in-die-winterpause.html",
      "image_url": "https://images.welt.de/6948d3c2f6fc544dba9b04b1/0814f3875933486688febef391fb91f7-master/ci16x9-w200/dpa-com-20090101-251222-935-1035847-jpg",
      "image_title": "21.12.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Bayern München, 15. Spieltag, Voith-Arena. Michael Olise (Bayern München) jubelt nach seinem Tor zum 0:2. (zu dpa: «Blendende Aussichten: Bayern mit Titelhunger zum Festessen») Foto: Harry Langer/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Bei diesem Gegentor muss selbst Klopp applaudieren – Leverkusens Topspiel-Sieg im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69487210f6fc544dba9b02bb/bundesliga-bayer-leverkusen-schockt-rb-leipzig-klopp-applaudiert-gegner-video-highlights.html",
      "image_url": "https://images.welt.de/69487210f6fc544dba9b02bb/00e686d8de14c7d532eb46e379d76602-master/ci16x9-w200/klopp-applaus-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Hier schießt sich der FC Bayern zur Herbstmeisterschaft – Die Highlights im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69487202f6fc544dba9b02b7/bundesliga-fc-bayern-schiesst-sich-zur-herbstmeisterschaft-highlights-im-video-bundesliga.html",
      "image_url": "https://images.welt.de/69487202f6fc544dba9b02b7/3dac03abca0f4d133d99eaa37897040b-master/ci16x9-w200/dpa-com-20090101-251221-911-021198-jpg",
      "image_title": "dpatopbilder - 21.12.2025, Baden-Württemberg, Heidenheim: Fußball: Bundesliga, 1. FC Heidenheim - Bayern München, 15. Spieltag, Voith-Arena. Luis Díaz (l, Bayern München) und Harry Kane (Bayern München) jubeln nach dem Tor zum 0:3. Foto: Harry Langer/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "„Schlotterbeck hat den Anspruch angemeldet, dass er in der Mannschaft der Chef ist“",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/video69400dd182a462d6c499084f/verbleib-beim-bvb-schlotterbeck-hat-den-anspruch-angemeldet-dass-er-in-der-mannschaft-der-chef-ist.html",
      "image_url": "https://images.welt.de/69400dd182a462d6c499084f/2328168db90bc6044f1090c9504af994-master/ci16x9-w200/dpa-com-20090101-251214-911-018684-jpg",
      "image_title": "14.12.2025, Baden-Württemberg, Freiburg im Breisgau: Fußball: Bundesliga, SC Freiburg - Borussia Dortmund, 14. Spieltag, Europa-Park Stadion. Nico Schlotterbeck (Borussia Dortmund) gestikuliert. Foto: Tom Weller/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Kane bewahrt den FC Bayern vor der Blamage gegen Mainz – Die Highlights im Video",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video693f37cc629fc38b106a3a45/bundesliga-kane-bewahrt-den-fc-bayern-vor-der-blamage-gegen-mainz-die-highlights-im-video.html",
      "image_url": "https://images.welt.de/693f37cc629fc38b106a3a45/8fc4bb6db2a109cc8111a52750544d50-master/ci16x9-w200/afp-884c68n-jpg",
      "image_title": "Bayern Munich's English forward #09 Harry Kane (R) and his teammates react after the German first division Bundesliga football match between FC Bayern Munich and Mainz 05 in Munich, southern Germany on December 14, 2025. (Photo by Karl-Josef HILDENBRAND / AFP) / DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO",
      "author": "1 Min"
    },
    {
      "title": "Überraschende Pleite für Bayern-Verfolger Leipzig in Berlin",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video693d129df679420e000b3391/verrueckte-sieben-minuten-ueberraschende-pleite-fuer-bayern-verfolger-leipzig-in-berlin.html",
      "image_url": "https://images.welt.de/693d129df679420e000b3391/269491ce8cf280045d05014673adadae-master/ci16x9-w200/2025-12-12t210119z-1037715063-up1elcc1me56g-rtrmadp-3-soccer-germany-fcu-rbl-jpg",
      "image_title": "Soccer Football - Bundesliga - 1. FC Union Berlin v RB Leipzig - Stadion An der Alten Forsterei, Berlin, Germany - December 12, 2025 1. FC Union Berlin's Ilyas Ansah celebrates scoring their second goal REUTERS/Annegret Hilse DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "39 Sek"
    },
    {
      "title": "Magdeburg-Profi springt beim Jubel in 2,70 Meter tiefen Graben",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video6936abd69f2b81ad2aca014f/kuriose-szene-magdeburg-profi-springt-beim-jubel-in-2-70-meter-tiefen-graben.html",
      "image_url": "https://images.welt.de/6936abd69f2b81ad2aca014f/bea3b7c8fc5a4f56504c0fe1746d4698-master/ci16x9-w200/dpa-com-20090101-251207-911-019140-jpg",
      "image_title": "07.12.2025, Berlin: Fußball, 2. Bundesliga, Hertha BSC - 1. FC Magdeburg, 15. Spieltag, Olympiastadion. Rayan Ghrieb (2.v.r., 1. FC Magdeburg) jublt nach seinem Treffer zum 0:2 mit Dariusz Stalmach (1. FC Magdeburg). Foto: Andreas Gora/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "40 Sek"
    },
    {
      "title": "HSV siegt im Nordderby, FC Bayern baut die Tabellenführung aus",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video69365f1f9fdbd0e9faaa45e1/bundesliga-hsv-siegt-im-nordderby-fc-bayern-baut-die-tabellenfuehrung-aus.html",
      "image_url": "https://images.welt.de/69365f1f9fdbd0e9faaa45e1/b866aae4831def40d5ee3b9ca1ddce1f-master/ci16x9-w200/dpa-com-20090101-251207-911-027937-jpg",
      "image_title": "07.12.2025, Hamburg: Fußball: Bundesliga, Hamburger SV - SV Werder Bremen, 13. Spieltag, Volksparkstadion. Luka Vuskovic (2vr, Hamburger SV) jubelt nach seinem Tor zum 2:1 mit Fábio Vieira (r, Hamburger SV), Nicolai Remberg (2vl, Hamburger SV) und Jordan Torunarigha (Hamburger SV). WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "45 Sek"
    },
    {
      "title": "Hattrick von Toptalent – RB Leipzig überrollt Eintracht Frankfurt",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video6935e01f074aff6076812a62/bundesliga-highlights-hattrick-von-toptalent-rb-leipzig-ueberrollt-eintracht-frankfurt.html",
      "image_url": "https://images.welt.de/6935e01f074aff6076812a62/1f23f3118513ecbbf1f1ffbde914377e-master/ci16x9-w200/2025-12-06t201056z-1649988481-up1elc61k26sk-rtrmadp-3-soccer-germany-rbl-sge-jpg",
      "image_title": "Soccer Football - Bundesliga - RB Leipzig v Eintracht Frankfurt - Red Bull Arena, Leipzig, Germany - December 6, 2025 RB Leipzig's Christoph Baumgartner celebrates scoring their second goal with Yan Diomande REUTERS/Lisi Niesner DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "1 Min"
    },
    {
      "title": "1017 Partien – der nächste Rekord der „spielenden DEL-Legende“",
      "url": "https://www.welt.de/sport/eishockey/article6951783003662c4113ec95f3/eishockey-daniel-pietta-der-naechste-rekord-der-spielenden-del-legende.html"
    },
    {
      "title": "Auf seinen Sohn angesprochen, bietet Anderson lächelnd eine Wette an",
      "url": "https://www.welt.de/sport/darts/article69515143ba368aa0126a5479/darts-wm-auf-seinen-sohn-angesprochen-bietet-gary-anderson-eine-wette-an.html"
    },
    {
      "title": "„Sauberer Griff ins Klo“ – Karl Geiger fliegt schon in Qualifikation raus",
      "url": "https://www.welt.de/sport/wintersport/article695162ddf6fc544dba9b5b6c/vierschanzentournee-sauberer-griff-ins-klo-karl-geiger-fliegt-schon-in-qualifikation-raus.html"
    },
    {
      "title": "„Er ist über mich drübergelaufen“ – Deutsche Nummer eins bei Darts-WM deklassiert",
      "url": "https://www.welt.de/sport/darts/article69511bd1f6fc544dba9b5820/darts-wm-er-ist-ueber-mich-druebergelaufen-martin-schindler-deklassiert.html"
    },
    {
      "title": "„Wir können Kindern durch die Lebensschule Leistungssport einen ordentlichen Weg bereiten“",
      "url": "https://www.welt.de/sport/wintersport/article694e5183ba368aa0126a390d/freeski-wir-koennen-kindern-durch-die-lebensschule-leistungssport-einen-ordentlichen-weg-bereiten.html"
    },
    {
      "title": "Trainer und seine drei Kinder nach Schiffsunglück für tot erklärt – Rettungsteam sucht weiter",
      "url": "https://www.welt.de/sport/fussball/article6950ec35f3140d4649da4065/fc-valencia-trainer-und-seine-drei-kinder-nach-schiffsunglueck-fuer-tot-erklaert-rettungsteam-sucht-weiter.html"
    },
    {
      "title": "Traum von der Darts-WM – doch eine Krankheit zerstörte beinahe alles",
      "url": "https://www.welt.de/sport/darts/article69502106ba368aa0126a4a7e/marcel-scorpion-althaus-traum-von-der-darts-wm-eine-krankheit-zerstoerte-beinahe-alles.html"
    },
    {
      "title": "„Die Schwangerschaft war geplant. Mein Ziel war von Anfang an, zurückzukehren“",
      "url": "https://www.welt.de/sport/wintersport/article694ea20af6fc544dba9b421d/biathletin-janina-hettich-walz-die-schwangerschaft-war-geplant-mein-ziel-war-von-anfang-an-zurueckzukehren.html"
    },
    {
      "title": "Erst grinst Suljovic seine Abfertigung weg – dann spricht er über die Betrugsvorwürfe",
      "url": "https://www.welt.de/sport/darts/article69501ead8c2a61ce5e02c1fe/darts-wm-ich-habe-niemals-provoziert-das-sagt-suljovic-ueber-die-betrugsvorwuerfe.html"
    },
    {
      "title": "„Was machst du?“, kommt es dem enttäuschenden Deutschen über die Lippen",
      "url": "https://www.welt.de/sport/darts/article694fcca7f6fc544dba9b4b8a/darts-wm-was-machst-du-enttaeuschendes-aus-fuer-ricardo-pietreczko.html"
    },
    {
      "title": "Karriere-Ende mit 29 – Deutschlands erfolgreichste Skispringerin macht Schluss",
      "url": "https://www.welt.de/sport/wintersport/article69500ebcf6fc544dba9b4eef/katharina-schmid-29-deutschlands-erfolgreichste-skispringerin-macht-schluss.html"
    },
    {
      "title": "Matchdarts-Drama um großen Außenseiter – „Das hier trifft mich sehr hart“",
      "url": "https://www.welt.de/sport/darts/article694fe66cf6fc544dba9b4d12/darts-wm-matchdarts-drama-um-aussenseiter-plaisier-das-hier-trifft-mich-sehr-hart.html"
    },
    {
      "title": "Olympias-Aus? Sturz-Drama um Goldfavoritin",
      "url": "https://www.welt.de/sport/wintersport/article694fbbe8a447568d66cf70e6/jutta-leerdam-olympias-aus-sturz-drama-um-goldfavoritin.html"
    },
    {
      "title": "„Ich dachte: Scheiß drauf. Du willst sowieso aufhören“",
      "url": "https://www.welt.de/sport/wintersport/article694550f2ba368aa01269e09f/jens-weissflog-ich-dachte-scheiss-drauf-du-willst-sowieso-aufhoeren.html"
    },
    {
      "title": "„Ich halte es nach wie vor für Betrug“ – Cullen legt nach im Streit mit Suljovic",
      "url": "https://www.welt.de/sport/darts/article694f0cdbf6fc544dba9b4579/darts-wm-ich-halte-es-nach-wie-vor-fuer-betrug-cullen-legt-im-streit-mit-suljovic-nach.html"
    },
    {
      "title": "Woltemade zieht glücklos vom Feld – Havertz vor Comeback",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article694f12deba368aa0126a40f9/premier-league-woltemade-zieht-mit-newcastle-gluecklos-vom-feld-havertz-vor-comeback.html"
    },
    {
      "title": "Skiverband reagiert auf „Shampoo-Gate“",
      "url": "https://www.welt.de/sport/wintersport/article694e6fc6f6fc544dba9b3f8f/frauen-skispringen-skiverband-reagiert-auf-shampoo-gate.html"
    },
    {
      "title": "Der türkische Fußball versinkt immer tiefer im Wett-Sumpf",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/article694e4d1e680fa70ffd05d674/weitere-haftbefehle-erlassen-der-tuerkische-fussball-versinkt-immer-tiefer-im-wett-sumpf.html"
    },
    {
      "title": "Biathlet im Hotelzimmer gestorben – Verband und Familie schalten Anwälte ein",
      "url": "https://www.welt.de/sport/wintersport/article694e57ddba368aa0126a3960/sivert-guttorm-bakken-27-biathlet-im-hotelzimmer-gestorben-verband-und-familie-schalten-anwaelte-ein.html"
    },
    {
      "title": "„Konnte Tag und Nacht nicht voneinander unterscheiden“ – Ex-Radprofi kämpft gegen Alkoholsucht",
      "url": "https://www.welt.de/sport/article694e4ababa368aa0126a38bd/drei-flaschen-wodka-am-tag-konnte-tag-und-nacht-nicht-voneinander-unterscheiden-ex-radprofi-kaempft-gegen-alkoholsucht.html"
    },
    {
      "title": "Einst schockte er den HSV – Nottingham-Legende gestorben",
      "url": "https://www.welt.de/sport/fussball/article694e40f5f6fc544dba9b3d52/john-robertson-einst-schockte-er-den-hsv-nottingham-legende-gestorben.html"
    },
    {
      "title": "„Wir sind erwachsen, da könnte man auch grüßen“",
      "url": "https://www.welt.de/sport/wintersport/article6949009549004f54c9ed70e6/pechstein-ueber-friesinger-wir-sind-erwachsen-da-koennte-man-auch-gruessen.html"
    },
    {
      "title": "Wie sich Steffi Graf für traumatisierte Kinder einsetzt",
      "url": "https://www.welt.de/sport/article694524176376e847b7db4d4e/stiftungen-wie-sich-steffi-graf-fuer-traumatisierte-kinder-einsetzt.html"
    },
    {
      "title": "„Ich schaue doch nicht einfach zu, wie mein Kind stirbt“",
      "url": "https://www.welt.de/sport/fussball/article69454d02f6fc544dba9ad9a3/krebskranke-delani-diekmeier-ich-schaue-doch-nicht-einfach-zu-wie-mein-kind-stirbt.html"
    },
    {
      "title": "„Als ich an einer Kraftmaschine saß, lagen meine Kumpels am Badesee“",
      "url": "https://www.welt.de/sport/wintersport/article694283383e25dcaf036add03/olympia-vincent-veile-als-ich-an-einer-kraftmaschine-sass-lagen-meine-kumpels-am-badesee.html"
    },
    {
      "title": "„Bedeutender als Messi“ – Im deutschen Tischtennis müssen Zusatztribünen errichtet werden",
      "url": "https://www.welt.de/sport/article69455950f6fc544dba9adba4/zhendong-bedeutender-als-messi-im-deutschen-tischtennis-werden-zusatztribuenen-errichtet.html"
    },
    {
      "title": "„Wären sie eine Viertelstunde früher umgekehrt ...“ Ein Treffen mit Laura Dahlmeiers Vater",
      "url": "https://www.welt.de/sport/wintersport/article69412710ee38f909a4fbb716/laura-dahlmeier-waeren-sie-eine-viertelstunde-frueher-umgekehrt.html"
    },
    {
      "title": "Das beste Spiel dieser WM endet dramatisch im Sudden Death Leg",
      "url": "https://www.welt.de/sport/darts/article694af4e5f6fc544dba9b2680/darts-das-beste-spiel-dieser-wm-endet-dramatisch-im-sudden-death-leg.html"
    },
    {
      "title": "Norwegischer Biathlet (27) tot im Hotelzimmer aufgefunden",
      "url": "https://www.welt.de/sport/wintersport/article694af1b3ba368aa0126a2327/sivert-guttorm-bakken-norwegischer-biathlet-27-tot-im-hotelzimmer-gefunden.html"
    },
    {
      "title": "„Ich habe eine Legende bezwungen“ – Peter Wright chancenlos gegen deutschen WM-Debütanten",
      "url": "https://www.welt.de/sport/darts/article694abefbba368aa0126a213c/darts-wm-ich-habe-eine-legende-bezwungen-peter-wright-chancenlos-gegen-deutschen-debuetanten.html"
    },
    {
      "title": "Matthäus tippt DFB-Team ins WM-Halbfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6954e022a75a88580a6dc49f/matthaeus-tippt-dfb-team-ins-wm-halbfinale.html"
    },
    {
      "title": "Alle gegen Littler, Littler gegen die Fans: WM im Endspurt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6954d28aa75a88580a6dc3f8/alle-gegen-littler-littler-gegen-die-fans-wm-im-endspurt.html"
    },
    {
      "title": "Deutliche NBA-Pleite für Schröder zum Jahresabschluss",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6954ccaef6fc544dba9b81e4/deutliche-nba-pleite-fuer-schroeder-zum-jahresabschluss.html"
    },
    {
      "title": "Nach Joshua-Unfall: WM-Gegner Klitschko trauert um Tote",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6953aca24a45863a679f41c2/nach-joshua-unfall-wm-gegner-klitschko-trauert-um-tote.html"
    },
    {
      "title": "Zusage für Innsbruck-Flutlicht: Tournee für Frauen ganz nah",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article695398f24a45863a679f405f/zusage-fuer-innsbruck-flutlicht-tournee-fuer-frauen-ganz-nah.html"
    },
    {
      "title": "Duell der Darts-Riesen: Anderson wirft van Gerwen raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69537c1ea75a88580a6db3bf/duell-der-darts-riesen-anderson-wirft-van-gerwen-raus.html"
    },
    {
      "title": "93-Yard-Touchdown: Falcons überraschen Rams",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6953699af6fc544dba9b722b/93-yard-touchdown-falcons-ueberraschen-rams.html"
    },
    {
      "title": "NBA-Superstar Jokic fällt mindestens vier Wochen aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69536742ba368aa0126a6a24/nba-superstar-jokic-faellt-mindestens-vier-wochen-aus.html"
    },
    {
      "title": "Ein aussichtsloser Fall für zwei? Skisprung-Duo jagt Prevc",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article695355eaba368aa0126a6991/ein-aussichtsloser-fall-fuer-zwei-skisprung-duo-jagt-prevc.html"
    },
    {
      "title": "Im Duell der Weltmeister: Littler steht im Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6953063bba368aa0126a67fd/im-duell-der-weltmeister-littler-steht-im-viertelfinale.html"
    },
    {
      "title": "Bayern-Torjägerin Schüller wechselt zu ManUnited",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69529e2a1fd60a92dfe21393/bayern-torjaegerin-schueller-wechselt-zu-manunited.html"
    },
    {
      "title": "Box-Star Joshua in Unfall mit zwei Toten verwickelt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69528cd21fd60a92dfe21254/box-star-joshua-in-unfall-mit-zwei-toten-verwickelt.html"
    },
    {
      "title": "Stirbt der Handball-Fan aus?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69522c7e0a175905048093a9/stirbt-der-handball-fan-aus.html"
    },
    {
      "title": "Schröder verliert mit Kings bei den Lakers",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article695219faf6fc544dba9b6111/schroeder-verliert-mit-kings-bei-den-lakers.html"
    },
    {
      "title": "Raimund: Vom Herrn der Ringe zum Herrn der Schanzen?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69520a82f6fc544dba9b602c/raimund-vom-herrn-der-ringe-zum-herrn-der-schanzen.html"
    },
    {
      "title": "Darts-WM für Deutsche vorbei: Clemens und Merk raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6951b136ba368aa0126a5751/darts-wm-fuer-deutsche-vorbei-clemens-und-merk-raus.html"
    },
    {
      "title": "Dämpfer für deutsche Ski-Asse - Shiffrin erneut furios",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69516fd2f6fc544dba9b5c03/daempfer-fuer-deutsche-ski-asse-shiffrin-erneut-furios.html"
    },
    {
      "title": "Tennis-Duell der Geschlechter: Kyrgios schlägt Sabalenka",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69516c12f6fc544dba9b5bc9/tennis-duell-der-geschlechter-kyrgios-schlaegt-sabalenka.html"
    },
    {
      "title": "«Griff ins Klo»: Geiger in Oberstdorf-Quali als 53. draußen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69515f6af6fc544dba9b5b50/griff-ins-klo-geiger-in-oberstdorf-quali-als-53-draussen.html"
    },
    {
      "title": "«Ryan war gnadenlos»: Schindler kassiert 0:4-Schlappe bei WM",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article695131b6f6fc544dba9b5957/ryan-war-gnadenlos-schindler-kassiert-0-4-schlappe-bei-wm.html"
    },
    {
      "title": "Der etwas andere Skispringer: Raimund als Tournee-Hoffnung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6950efdaba368aa0126a4f83/der-etwas-andere-skispringer-raimund-als-tournee-hoffnung.html"
    },
    {
      "title": "Erlösung nach 23 Spielen: Wirtz zeigt es den Zweiflern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6950d77af6fc544dba9b53fc/erloesung-nach-23-spielen-wirtz-zeigt-es-den-zweiflern.html"
    },
    {
      "title": "NBA: Comeback-Sieg für Orlando und da Silva",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article6950c9a6f6fc544dba9b53bb/nba-comeback-sieg-fuer-orlando-und-da-silva.html"
    },
    {
      "title": "Familie statt Tournee: Skispringerin Schmid hört mit 29 auf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article69500c821561adfeadcd027b/familie-statt-tournee-skispringerin-schmid-hoert-mit-29-auf.html"
    },
    {
      "title": "Wirtz trifft bei emotionalem Liverpool-Sieg gegen Wolves",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694ff7e2ba368aa0126a48da/wirtz-trifft-bei-emotionalem-liverpool-sieg-gegen-wolves.html"
    },
    {
      "title": "Nächster Ski-Coup für Scheib - Moltzan stürzt heftig",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694fdbc3dcc6e84054e0207f/naechster-ski-coup-fuer-scheib-moltzan-stuerzt-heftig.html"
    },
    {
      "title": "Bestes Weltcup-Ergebnis: Jocher sorgt für Ski-Überraschung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694fd226f6fc544dba9b4bc9/bestes-weltcup-ergebnis-jocher-sorgt-fuer-ski-ueberraschung.html"
    },
    {
      "title": "Darts-Weltmeister Littler spricht über Augen-OP als Kind",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694fb372f62f83de9e041c84/darts-weltmeister-littler-spricht-ueber-augen-op-als-kind.html"
    },
    {
      "title": "«Eine Frage von Tagen» – Havertz vor Comeback bei Arsenal",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694fa4eaa447568d66cf6fa5/eine-frage-von-tagen-havertz-vor-comeback-bei-arsenal.html"
    },
    {
      "title": "Favoriten, TV, Geld: So läuft die Vierschanzentournee",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article694f91b273aa452eba5ae3c0/favoriten-tv-geld-so-laeuft-die-vierschanzentournee.html"
    },
    {
      "title": "„Das bringt nach ein paar Atemzügen den Puls zügig runter“",
      "teaser": "Wer erfolgreich Darts spielen will, muss stark im Kopf sein. Viele Spieler holen sich mehr Hilfe im mentalen Bereich – darunter der deutsche WM-Teilnehmer Lukas Wenig. WELT hat mit seinem Sportpsychologen gesprochen. Er nennt Strategien, die Hobbyspieler sofort umsetzen können.",
      "url": "https://www.welt.de/sport/darts/plus6939a967c3b4893a9e2b4d28/darts-das-bringt-nach-ein-paar-atemzuegen-den-puls-zuegig-runter.html",
      "image_url": "https://images.welt.de/6939a967c3b4893a9e2b4d28/7c7af1f8d3380fd867ee77f7a238a2b0-master/ci23x11-w200/557862464-jpg",
      "image_title": "10th November 2025, WV Active Aldersley, Wolverhampton, Midlands, England; 2025 PDC Mr Vegas Grand Slam of Darts; Detail of a zoomed image of the match board",
      "author": "Luca Wiecek"
    },
    {
      "title": "Chancenloser Schindler – Die krachende Niederlage gegen Searle im Video",
      "teaser": "Martin Schindler erlebt ein Debakel in der dritten Runde der Darts-WM. Gegen Ryan Searle scheidet er sang- und klanglos aus. Rob Cross und Gary Anderson erreichen das Achtelfinale. Die Highlights der Session im Video.",
      "url": "https://www.welt.de/sport/darts/video695172d003662c4113ec95ba/darts-wm-chancenloser-schindler-die-krachende-niederlage-gegen-searle-im-video.html",
      "image_url": "https://images.welt.de/695172d003662c4113ec95ba/b45a758215682b531de484e2b8e04b93-master/ci23x11-w200/dpa-com-20090101-251228-911-008874-jpg",
      "image_title": "28.12.2025, Großbritannien, London: Germany's Martin Schindler reacts following defeat in his match against England's Ryan Searle (not pictured) on day fifteen of the Paddy Power World Darts Championship at the Alexandra Palace, London. Picture date: Sunday December 28, 2025. Foto: John Walton/PA Wire/dpa",
      "author": "18 Min"
    },
    {
      "title": "Schon das Erreichen des zweiten Durchgangs wäre für den Olympiasieger ein Anfang",
      "teaser": "Dieses Tief kommt zur Unzeit: Unmittelbar vor der Vierschanzentournee und Olympia steckt Skispringer Andreas Wellinger tief in der Krise. Auf eine verordnete Wettkampfpause soll nun das schnelle Comeback in Oberstdorf folgen.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://images.welt.de/69494e8120abd237ff7767f1/628d6710ba850eb2bab996ab546d6904-master/ci23x11-w200/dpa-com-20090101-251213-911-021199-jpg",
      "image_title": "13.12.2025, Sachsen, Klingenthal: Ski nordisch/Skispringen: Weltcup, Großschanze, Männer, 2. Durchgang. Andreas Wellinger aus Deutschland verfolgt die Siegerehrung von der Seite. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Klopp war der Königs-Transfer ohne Ablöse“",
      "teaser": "Im Sport-Imperium von Red Bull hat sich 2025 vieles getan. Es gab entscheidende Personalwechsel und Krisen durchzustehen. Konzern-Chef Oliver Mintzlaff erklärt die besondere Strategie mit Trainer-Legende Jürgen Klopp. Und welche Frau eine entscheidende Rolle spielt.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/rb-leipzig/",
      "image_url": "https://images.welt.de/6947b9ebba368aa01269f97d/0179e6aeca74c1ab66f0853b0809669b-master/ci23x11-w200/dpa-com-20090101-251018-911-016110-jpg",
      "image_title": "18.10.2025, Sachsen, Leipzig: Fußball: Bundesliga, RB Leipzig - Hamburger SV, 7. Spieltag, Red Bull Arena. Oliver Mintzlaff, Geschäftsführer Red Bull, kommt in das Stadion. Foto: Jan Woitas/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Robert Schreier"
    },
    {
      "title": "„Jetzt hast du drei Spieler, die vor wenigen Monaten noch gar keiner auf der Rechnung hatte“",
      "teaser": "Als die Fußball-WM zuletzt in den USA stattfand, schoss Rudi Völler sein letztes Tor für Deutschland. 31 Jahre später spricht der DFB-Sportdirektor über die Chancen bei der WM 2026, den Friedenspreis für US-Präsident Trump und die künftigen Stars des deutschen Fußballs.",
      "url": "https://www.welt.de/sport/fussball/plus6943d57d9ecfb47154d586b8/rudi-voeller-jetzt-hast-du-drei-spieler-die-vor-wenigen-monaten-noch-gar-keiner-auf-der-rechnung-hatte.html",
      "image_url": "https://images.welt.de/6943d57d9ecfb47154d586b8/7e9208b710f008ec390fd197da8169c7-master/ci23x11-w200/dpapicture-2-552888752-jbh-jpg",
      "image_title": "13.10.2025, Fussball, Herren, European Qualifiers, 8. Spieltag, Nordirland - Deutschland, Sportdirektor: Rudi Völler (Deutscher Fußball-Bund)",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Sky verliert eines seiner wichtigsten Sportrechte",
      "teaser": "Wer in Deutschland die beiden größten Golftouren verfolgen wollte, benötigte ein Sky-Abo. Seit vielen Jahren war der Streamingdienst der Platzhirsch auf dem Markt. Das ist vorbei, ab sofort übernimmt die Telekom. Alle Infos und Hintergründe.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://images.welt.de/6948ff50555fb5642812cfd1/afda3ded64f40e635eae14962bfbe049-master/ci23x11-w200/gettyimages-2237945270-jpg",
      "image_title": "FARMINGDALE, NEW YORK - SEPTEMBER 28: Rory McIlroy of Team Europe celebrates with fans after Team Europe's 15-13 win over Team America during the trophy presentation ceremony after the Sunday singles matches of the 2025 Ryder Cup at Black Course at Bethpage State Park Golf Course on September 28, 2025 in Farmingdale, New York. (Photo by Maddie Meyer/PGA of America/PGA of America via Getty Images)",
      "author": "Steven Jörgensen"
    }
  ]
}